 #version: 0.2 - Trained by `huggingface/tokenizers`
# #
## ##
#### ####
e n
c h
e r
######## ########
Ġ d
0 0
e i
Ġ s
0 1
i e
Ġ a
Ġ w
Ġ i
n d
Ġ m
s t
Ġ g
i ch
Ġ n
ei n
Ġ u
Ġ 2
e s
00 00
Ġ2 01
Ġ h
## #
Ġ ################
#### ###
######## #######
################ ###############
Ġ################ ###############################
a s
Ġd ie
Ġ b
a n
. .
Ġ v
Ġ201 5
Ã ¼
Ġ k
s ch
l l
Ġa u
Ġu nd
t e
Ġ f
o n
n g
ich t
Ã ¤
Ġ z
Ġ l
Ġ p
Ġ ein
i t
Ġd as
r e
Ġg e
g en
a l
a r
a t
Ġd er
e u
o r
Ġn icht
i r
a u
e m
h r
Ġi n
Ġz u
u ng
Ġs o
Ġ t
t en
e l
i er
Ġs ch
a ch
Ġi st
i n
1 2
Ġ j
m m
i g
b er
Ã ¶
u r
Ġi ch
e t
d en
l ich
Ġd en
b en
d er
Ã¼ r
a nd
Ġ es
Ġv er
e g
Ġw ir
t er
! !
o l
a m
i nd
an n
Ġu n
o ch
i s
Ġ o
Ġm it
Ġau f
d e
.. .
s l
e h
r o
Ġh a
Ġa n
Ġ er
Ġau ch
ei t
i d
s en
a g
t sch
Ġs ie
Ġ201 4
Ġ r
Ġw ie
Ġ Ġ
s e
Ġs t
Ġs ich
Ġv on
Ġd a
1 9
Ġ re
1 8
Ã Ł
id a
Ġb e
en n
eu tsch
2 1
c k
nd er
Ġa ll
eg ida
u t
ch t
Ġw er
i k
e hr
i st
Ġs ind
i sch
Ġ Ċ
2 2
Ġm an
Ġd u
Ġw as
Ġau s
Ġa l
2 0
i on
Ġd eutsch
Ġd em
b e
g e
s er
Ġf Ã¼r
1 5
1 4
Ġj a
Ġi hr
Ġa ber
ein e
u s
Ġp egida
et z
Ġf r
1 3
Ġn ur
w w
o mm
f en
Ġh at
Ġal s
u n
f t
Ġ "
Ġw o
1 7
h t
Ġ eu
ei l
1 6
Ġw enn
1 1
ie l
h l
Ġm al
u nd
.. ..
t t
Ġw ar
2 3
Ġn och
0 7
h n
Ġein e
1 0
er n
l and
Ġha ben
r a
Ã¼ ber
b t
Ġg es
r ei
o m
i ng
u m
i l
Ġwir d
en t
Ġv or
Ġb ei
Ġi sl
Ġisl am
Ġh ier
Ġge gen
Ġo der
Ġd ann
k t
0 6
Ġwer den
ch en
i m
Ġi m
Ġm ehr
: /
ll en
0 9
sch en
:/ /
Ġd och
Ġdas s
Ġp ol
2 5
an z
Ġu m
tt p
Ġh ttp
Ġs p
Ġ Ã¼ber
Ġk ann
Ã¶ n
Ġa b
u l
ð Ł
Ġm ein
0 8
ier en
ĠĠ ĠĠ
Ġg l
Ġsch on
st en
Ġw ei
f a
Ġm en
2 6
Ġn ach
? ?
Ġdeutsch land
st e
e d
r es
ier t
it ik
Ġk omm
o s
Ġso ll
Ġa nder
Ġg r
Ġs ein
Ġun ser
i gen
Ġv iel
ach t
mm er
Ġ (
2 7
0 5
Ġ -
Ġp ro
Ġge h
Ġa r
e ben
s p
2 4
Ġun s
Ġg en
Ġs te
n en
er r
etz t
i en
Ġun ter
eh en
Ġk ein
Ġall e
k en
Ġmen schen
Ġ :
0 4
ww w
Ã¶ r
as s
v er
a z
b l
h eit
ch e
eu te
!! !
i ll
r au
Ġk l
Ġdie se
or t
Ġeu ch
Ġd es
â Ģ
Ġk eine
Ġa ng
ist en
o t
at ion
z u
Ġi mmer
Ġw el
us s
h e
ei gen
Ġm ir
Ġm u
f fen
ung en
Ã¤ t
m en
k e
g er
0 3
h a
Ġg i
2 9
Ġb es
ðŁ ĺ
i mm
isch en
r ie
h re
Ġwie der
Ġ ,
Ġk Ã¶n
3 0
o k
ag e
Ġg anz
i v
Ġgi bt
p p
ach en
a gen
ol k
3 1
Ġj e
Ġd ar
Ġpol itik
Ġf a
Ġ e
Ġm ich
Ġge w
au s
on st
Ġj etzt
al t
Ã¤ nder
w ei
sl im
Ġge ht
Ġb l
Ġein en
0 2
te t
m al
as sen
Ġs el
f f
g es
ig e
Ġre cht
Ġv olk
Ġs ei
Ġsch l
e ll
Ġ c
Ġg ut
Ġw Ã¤
Ġ !
Ġa m
a d
w as
Ġw a
Ġden n
Ġl ie
Ġm Ã¼
Ġb in
an g
b ei
p f
ur ch
Ġl ei
Ġall es
d em
2 8
Ġmu slim
r Ã¼
ar t
c om
Ġl and
Ġdie s
Ġ en
Ġb er
Ġwei ter
t lich
Ġ ...
k omm
Ĉ Ĉ
Ġein f
i z
Ġge l
Ġw Ã¼r
e b
!! !!
Ġ eigen
Ġein er
isch e
Ġd urch
Ġ ch
Ġm o
Ġ et
ier ung
o ll
Ġnicht s
Ġzu m
r u
ei ch
3 5
Ã¤ ng
z en
b st
r an
Ġn az
3 7
Ġl in
3 8
Ġw eil
Ġges ch
4 5
Ġm uss
5 0
hr en
Ġw ur
Ġgl au
3 4
3 9
Ġeinf ach
Ġi hre
5 5
3 6
t i
ung s
4 0
4 9
Ġha be
4 8
g t
Ã¤ u
4 6
it te
5 8
Ã¤ r
Ġsch w
5 7
Ġhttp s
4 4
ĠĠĠĠ ĠĠĠĠ
Ġh in
e gen
4 7
5 6
ag t
5 9
Ġw ill
d lich
3 3
Ġs ehr
Ġl eben
er k
g el
h er
in n
Ġg er
e st
h en
5 4
3 2
l ig
er t
5 3
Ġd am
4 1
Ġso l
5 1
Ġm achen
4 3
Ġals o
il d
5 2
Ġn ie
sch l
Ġl eute
y o
4 2
ll t
a hl
a ft
d ie
Ġ .
r Ã¤
Ġunser e
ĠmÃ¼ s
es en
b r
Ġsoll te
- )
ĠkÃ¶n nen
s a
a at
s o
Ġre lig
Ġ ;
ÃŁ e
Ġviel e
Ġh err
Ġsel bst
bl em
al ten
Ġr icht
Ġh o
Ġd an
Ġwar um
Ġd ir
- -
Ġgen au
ro p
Ġ ?
r i
Ġf l
komm en
ch te
Ġver st
Ġer st
Ġt h
Ġb r
Ġwel t
an t
res den
Ġwo llen
Ġm acht
hn e
Ġpro blem
Ġfr au
l er
Ġge m
r at
res se
Ã¤ ch
Ġein em
Ġk ind
ck en
Ġb itte
ed ien
n er
Ġh er
Ġau sl
Ã¤ nd
and er
ĠwÃ¼r de
k l
Ġf re
Ġwo hl
f l
Ġw en
Ġrelig ion
p t
Ġver b
a b
ÃŁ en
Ġdeutsch en
t eil
Ġi s
Ġb is
Ġo b
Ġf ind
gen d
Ġd ich
Ġk on
r icht
Ġch r
Ġst ra
00 0
f Ã¼r
Ġgeh en
t z
Ġd resden
Ġ ent
Ġdeutsch e
ei d
ðŁĺ Ĥ
Ġdam it
Ġs u
ĠwÃ¤ re
Ã¼r ger
is sen
Ġg ro
g r
Ġt eil
a ll
Ġje der
Ġt un
a de
n e
Ġmein ung
Ġzu r
a f
Ġi hn
Ġst aat
au f
Ġb rau
Ġi r
Ġge f
Ġdie ser
ach e
te l
t re
Ġ âĢ
ut u
lich e
lich en
Ġg ar
yo utu
Ã¶r t
Ġf or
Ġz eit
o g
Ġd ein
Ġm Ã¶
a p
Ġbe st
Ġs agen
ig er
Ġmuslim e
Ġwur de
Ġet was
Ġm edien
ing en
.. ...
q u
Ġfr ie
Ġpolitik er
l in
nder n
el t
b ar
w ie
Ġkomm en
ĠmÃ¼s sen
eh men
Ġh ei
Ġander e
m l
Ġander en
ei cht
k eit
or d
Ġkomm t
imm t
m us
Ġt o
Ġwir k
Ġt err
Ġeu rop
p h
l e
Ġwar en
a h
Ġbe w
Ã¤ m
Ġm eine
Ġn eu
at t
Ġre g
p ol
s y
Ġterr or
Ġt he
ul t
z e
ie ll
Ġver l
sch aft
o ok
i al
Ġan ti
Ġh eute
ht ml
Ġk o
Ġn e
au t
sl em
ðŁ ĳ
Ã¼ gen
s s
Ġsich er
Ġn a
d eutsch
Ġin ter
is mus
ck t
er s
ran ten
ok rat
Ġl assen
Ġ 1
s u
c eb
an ge
ceb ook
or g
Ġgr Ã¼
Ġfr ei
Ġwa hr
_ _
Ġg u
Ġo hne
ei nd
Ġdem onst
Ġkl ar
p egida
mm en
Ġn un
Ġb el
Ġwirk lich
Ġsch ul
youtu be
Ġw eg
j a
at z
as st
Ġha st
Ġz w
f e
ing e
Ġso ndern
Ġk r
Ġang st
ĠkÃ¶n n
Ġmo slem
Ġlei der
Ġbe z
Ġkind er
on t
au fen
n et
at ch
Ġv om
Ġk rie
Ġbes ch
Ã¼ n
g l
Ġb ist
Ġpol iz
cht l
Ġp a
p e
Ġir gend
r en
w atch
el n
Ġh Ã¤t
Ġb Ã¼rger
ĈĈ ĈĈ
Ġ eh
f rei
ch er
Ġgr und
d et
s am
Ġausl Ã¤nder
erk el
Ġlin k
f or
as se
Ġbl ei
Ġgl eich
Ġb eg
Ġda zu
ÃŁ t
?? ?
Ġbes ser
Ġnaz is
Ġsch Ã¶n
w er
sch e
n is
Ġ eben
Ġda fÃ¼r
Ġkomm ent
Ġt Ã¼r
enn en
Ġdem okrat
ig t
Ġricht ig
i c
ut z
is ierung
Ġsch rei
Ġd ort
Ġ !!!
w o
Ġdu mm
d as
Ġ Ã¶
w ir
it ion
p er
Ã¼ chtl
Ġg o
Ġn ein
Ġm a
Ġs eit
es s
ll e
Ã¼ ck
au pt
Ġda bei
Ġb ild
v or
Ġe x
d i
Ġnaz i
Ġf Ã¼
s st
v on
Ġs ehen
iell eicht
Ġp l
Ġihn en
l t
Ġ ....
p l
k er
Ġchr ist
an gen
Ġeigen tlich
Ġdan ke
Ġ; )
m e
Ġs eine
fa cebook
pol itik
h in
Ġs y
Ġin te
Ġt ro
m ann
d u
Ġv ielleicht
ei st
Ġv oll
Ã¶ l
and en
Ġste ht
Ġden en
ter n
Ġw issen
o b
Ġr u
u g
Ġw or
Ġa sy
Ġsei d
ðŁĳ į
Ġk or
h Ã¤ng
i a
eh t
Ġm erkel
Ġein z
u er
Ġdies es
rÃ¼ ck
Ġasy l
Ġglau ben
h al
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
o ten
Ġb et
b eit
Ġu ng
Ġl Ã¼gen
Ġsei te
Ġ ro
Ġihr en
Ġgew alt
ik al
Ġdie sen
Ġge st
ÃŁ er
Ġd e
Ġge b
Ġger ade
Ġzu sa
etz en
Ġ: -)
Ġ ðŁĺ
or gen
eg al
Ã¶r en
Ġp ar
w ander
Ġzusa mmen
z w
Ġbe d
Ġn at
Ġfrie dlich
Ġreg ierung
Ã¤ hl
Ķ âĢ
Ġd eine
Ġf al
Ġhin ter
Ġin s
2 01
Ġj u
i ck
Ġg ern
art ei
un kt
Ġdemonst r
ges ch
ol er
f Ã¼
it Ã¤t
Ġha b
a re
Ġpoliz ei
d r
Ã¤nder n
ðŁĺĤ ðŁĺĤ
Ġkein er
eg ung
r it
g lich
Ġsol che
iv e
p resse
Ġpol it
Ġp ass
ge b
f ol
Ġstra ÃŁe
Ġ @
Ġfr age
Ġrecht s
ult ur
Ġgeh Ã¶rt
Ġ: )
Ġje den
Ġdies em
enn t
ch ten
re chen
Ġdar f
Ġb eh
ĶâĢ ĶâĢ
Ġsch ei
Ġw e
Ġwel che
Ġanti fa
s icht
s w
z ial
Ġfor der
Ġj em
ha ha
Ġeu re
o st
d a
Ġ ..
Ġeurop a
eh e
Ġp ers
Ġz ei
Ġw egen
Ġso llen
i de
Ġb und
Ġsoll ten
ffen tlich
m it
Ġkrie g
ff e
e cht
Ġ qu
i x
Ġ; -)
an k
Ġ Ã¼
Ġ 19
Ġt rau
at en
Ġkein en
Ġd i
Ġgem acht
Ġp resse
Ġth em
Ġbe k
Ġmoslem s
Ġja hren
h ei
am e
z eit
v iel
un ter
Ã¼r lich
is k
ion en
ing t
a st
Ġh and
Ġa nd
Ġden ken
Ġj ed
ĠhÃ¤t te
g ar
a ber
Ġs agt
Ġan t
Ġn Ã¤ch
re cht
ann t
eh m
Ġfre und
ben d
och en
ĠâĢ ŀ
Ġm ar
h alten
sch t
Ġs onst
Ġander s
m an
Ġen dlich
Ġl esen
Ġfl Ã¼chtl
âĢ ľ
Ġdemokrat ie
Ġall er
Ġein mal
w ar
h o
fa ll
frei heit
Ġfind e
Ġ egal
am en
z ig
Ġver su
Ġislam isierung
r ag
Ġz ahl
i p
sch ie
wei se
isch er
w ort
Ġnat Ã¼rlich
-- --
Ġar beit
Ġihr er
Ġge d
as ch
o gen
dem onst
Ġr ad
Ġlie ber
Ġl etz
Ã¤ hr
kl Ã¤r
Ġr aus
Ġ te
Ġsch n
en d
Ġge ben
Ġ 3
Ġinte gr
Ġaus s
Ġha bt
ont ag
rie ben
au en
Ġda von
ell e
pp en
Ġd Ã¼r
for m
st em
l am
Ġsie ht
Ġa ch
Ġall en
sch ein
Ġwei ÃŁ
u st
al s
l os
Ġr es
Ġdem o
Ġwur den
Ġk ultur
or en
Ġlin ken
b ild
ĠmÃ¶ chte
sch w
hal b
Ġkl ein
Ġm ontag
l ie
deutsch land
im in
Ġar t
Ġgel d
f r
Ġt ag
Ġunser er
Ġglau be
Ġzu rÃ¼ck
Ġwen ig
w a
u nder
Ġl e
Ġbel eid
Ġber lin
Ġl ange
ra d
org an
Ġja hr
Ġgro ÃŁ
o p
al d
Ã¤ ter
Ġl ang
Ġp os
Ġt oler
an ten
hl en
it z
sp iel
Ġk ir
Ġr ass
Ġmen sch
Ã¤ n
Ġso was
Ġer n
Ġd isk
Ġbe kommen
Ġm ei
ell schaft
Ġz wei
Ġeigen en
st and
Ġkor an
Ġp artei
ad t
st Ã¤nd
Ġste hen
Ġo ffen
Ġge t
Ġf eh
Ġs inn
Ġn ix
o o
ĠkÃ¶nn te
Ġgo tt
b el
rei ch
k o
Ġpa ar
Ã¼ tz
Ġges p
ach sen
g um
Ġlink s
ĠtÃ¼r k
p zig
Ġ !!
m a
Ġk om
Ġd r
ig keit
und en
' s
f er
Ġar bei
Ġe cht
Ġnie m
l au
a te
ĠwÃ¼r den
n icht
sten s
Ġbund es
at er
Ġso gar
Ġges agt
Ġjem and
fa hr
.... ....
am il
er st
ich te
is lam
Ġm ann
h aupt
au m
Ã¼ t
Ã¤ d
Ġislam isten
ra gen
p ft
Ġz ie
Ġsp r
p ro
Ġrad ikal
Ã¶l ker
m ar
Ġh alt
g ehen
n ehmen
Ġunter st
re ck
?? ??
etz e
w or
Ġm us
un ft
Ġa bend
ig ung
Ġt at
tsch aft
eu t
Ġden ke
* *
f te
p fen
Ġsch ein
k te
Ġganz e
c e
Ġmein ungs
Ġw ort
ei chen
Ġsel ber
Ġver m
is s
Ġver t
ste llt
Ġbew egung
ach ten
Ġs e
b ur
Ġn ehmen
Ġar gum
Ġst r
Ġab s
Ġlie be
hÃ¤ng er
Ġs ag
Ġk am
Ġw i
men schen
u e
n ung
Ġja hre
pe kt
Ġh och
g em
Ġgem ein
Ġtro tz
Ġder en
g ang
Ġ: -
s k
f re
ir n
ation en
f eind
ap ier
Ġfal sch
Ġgu te
u ch
Ġgl Ã¼ck
Ġm ig
Ġan schl
res s
Ġgen ug
Ã¼ nd
Ġso zial
Ġgern e
Ġsu per
ge ben
" .
Ġn or
a ck
ro h
Ġre den
organ is
Ġhat te
au er
rit t
a a
o ck
Ġ 5
s inn
ide o
__ __
h m
aus o
Ġviel en
omm en
tre m
Ġres pekt
Ġeh er
Ġda ÃŁ
Ġh el
Ġ =
Ġlei pzig
ĠdÃ¼r fen
ĠÃ¼ber haupt
Ġ Ã¤
Ġer k
Ġgen auso
Ġfrau en
Ġh alten
ste ll
Ġge g
Ġinter ess
Ġblei ben
Ã¤ llt
Ġkomment ar
ĠlÃ¼gen presse
Ġmein en
r y
z ahl
Ġges ellschaft
Ġchr isten
w eil
a k
Ġfr ank
ge gen
Ġverst ehen
Ġein es
al itÃ¤t
Ġen tsch
ein ander
ll ig
ing s
Ġgr Ã¶
Ġ el
Ġsp az
Ġgr u
Ġ 8
a y
Ġb en
Ġst att
Ġc o
a den
s ver
? !
Ġf amil
Ġern st
Ġm orgen
Ġbest immt
gr und
Ġm ut
n ehm
d es
a kt
Ã¤u b
richt en
Ġn amen
Ġm ill
Ġver h
Ġl Ã¤
ge w
Ġk ur
l o
Ġthem a
z ie
Ġ 4
Ġfa ll
Ġpos ition
Ġl os
Ġproblem e
Ġ 9
at h
Ġmei sten
st er
ach mann
Ġb zw
an ken
ĠÃ¼ br
fol g
Ġr ein
ste llen
Ġa kt
n ame
eu ten
pp e
Ġganz en
Ġniem and
g eh
Ġst imm
Ġu sw
n t
pf er
Ġste llen
Ġ 6
Ġber eit
Ġan s
Ġw icht
Ġau gen
Ġwahr heit
Ġho ffe
Ġp r
Ġ ehr
ur teil
) .
Ġn ation
i an
ĠmÃ¶ glich
ind er
Ġpass iert
Ġw eit
Ã¤ lt
w egen
komm t
Ġk n
fa llen
Ġan f
Ġschrei ben
a hn
ĠÃ¶ ffentlich
Ġbei m
demonst ranten
Ġh Ã¶
bur g
n ah
Ġdar an
Ġ !!!!
v Ã¶lker
h alt
Ġhei m
w s
Ġf ol
k rie
Ġ em
Ġj o
lich er
wander ung
Ġkann st
Ġang e
den ken
201 5
ul d
Ġko pf
Ġblei bt
ik el
Ġbrau chen
d o
Ġmein er
r ig
Ġunser en
Ġeigen e
t l
ier ten
re u
Ġlin ke
Ġs ehe
Ġen de
t s
ph p
ĠflÃ¼chtl inge
Ġh il
Ġbez ahl
Ġkr imin
eg t
.... ..
Ġi de
Ã¶ s
Ġz eigen
Ġl egida
f ass
Ġwo ll
Ġst immt
sl and
Ġbei spiel
i f
n ach
Ġbrau cht
Ġschn ell
y p
ĈĈĈĈ ĈĈĈĈ
or den
Ġn ot
Ġpers on
en te
Ġer klÃ¤r
Ġirgend w
Ġein ige
ier te
Ġar m
Ġs or
an st
Ġl asst
Ġh al
Ġall em
Ġletz ten
ðŁĳį ðŁĳį
Ġ yo
Ġge z
Ġu r
Ġa f
Ġdes halb
Ġb achmann
Ġkomment are
Ġver s
Ġwi der
ier e
Ġfre m
Ġges ehen
e x
au ch
Ġb ald
Ġhei ÃŁt
ĠnÃ¤ch sten
Ġfrei heit
au sen
" ,
k ten
Ġju den
Ġr ei
w e
Ġarbei ten
sp apier
Ġnor mal
ĠÃ¼br igen
ich tet
Ġst ar
Ġdar Ã¼ber
hr t
Ġmit tel
Ġtat s
Ġb eit
f o
ei ten
Ġbl Ã¶
Ġbe vÃ¶lker
Ġdeutsch er
Ġzahl en
v o
w eit
ck e
Ġsy stem
Ġdar auf
Ġg ab
Ġt oll
Ġzei gt
Ġau t
Ġn o
Ġang eb
Ġo f
r al
Ġein s
a mm
f il
l en
Ġsp iel
Ù Ħ
el d
ol z
Ġd reck
Ġin form
Ġfa st
f Ã¤
Ġet c
Ġj ung
ie gel
Ġt ut
m in
Ġso f
age gen
Ġschl imm
Ġver k
Ġl Ã¤ndern
Ø §
Ġm ach
Ġ 10
Ġst adt
Ġ 7
Ġa t
Ġl aufen
ĠlÃ¤ sst
Ġst u
Ġgesch rieben
Ġb o
Ġt ot
Ġp asst
Ġgel esen
Ġd agegen
Ġtrotz dem
ig es
Ġsein er
Ġsein en
ha ft
Ġk ar
j e
Ã¤hl t
fall s
Ġ2 0
Ġdan k
Ġmeinungs freiheit
Ġander es
Ġw ann
i o
ol en
Ġm ag
Ġp unkt
an s
Ġwer de
hn ung
Ġf est
s ie
Ġh ass
a ffen
Ġzw ischen
u re
Ġre chte
b Ã¼rger
w enn
Ġw Ã¼n
Ã¼t zen
Ġzu k
Ġk ap
Ġstaat s
der n
ol ut
Ã¤u ft
Ġs ache
Ġr um
Ġwei hn
Ġwir tschaft
Ġa k
Ġihre m
Ġschul d
Ġschl echt
Ġm er
Ġl ern
ĠgrÃ¼ nen
Ġsch m
Ġo h
se x
wo hl
Ġunser em
te st
au se
Ġv Ã¶
Ġsof ort
r ation
Ġtoler anz
at ur
Ġber icht
i mmer
Ġfr agen
Ġfind en
Ġ organis
Ġwie so
Ġschw er
Ġkir che
Ġste uer
ph ot
nehm er
w elt
Ġau ÃŁer
a pp
s se
t y
t p
z eu
Ġf ei
es sen
ie ten
und e
u bl
Ġfa kt
g eg
Ġz iel
Ġan hÃ¤nger
Ġi nd
et t
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
. "
Ġp er
Ġunterst Ã¼tz
p ag
Ġbe vor
Ġver ges
s el
lich keit
en z
tre ten
Ġbez eich
Ġdemonstr ieren
Ġgegen Ã¼ber
!!!! !!!!
st ra
dem o
g a
ei te
Ġposition spapier
Ġlang sam
is iert
Ġer w
f ern
Ġk enn
Ġeinz el
en den
b es
ĠwÃ¤ ren
ei den
Ġgesch ichte
Ġsei ten
Ġterror isten
Ġl aut
Ġdem os
m o
Ġwen iger
Ġp ost
r ochen
Ġdar um
Ġged anken
Ġmill ionen
Ġb Ã¶
v oll
ist er
Ġex trem
it zen
Ġbr ingen
u f
b ung
Ġfrie den
ĠbevÃ¶lker ung
Ã¶ t
Ġl euten
Ġmu ÃŁ
Ġ #
Ġ1 00
w eg
br acht
re kt
Ġo ben
at iv
Ġh eu
ges etz
Ġzw ar
Ġtrau rig
ar bei
Ġfreund e
Ġver g
Ġi hm
) ,
Ġh aupt
Ġmit t
Ġk ran
schein lich
lau b
Ġheim at
Ġl Ã¤ch
8 9
hn en
z ent
Ġo k
Ġnoch mal
er e
Ġk Ã¤m
Ġso wie
re g
Ġsp d
en s
Ġpers Ã¶n
Ġs al
Ġf asch
Ġre ch
au p
Ġi di
Ã¤t z
ru ck
Ġh e
in e
ind en
Ã¤m lich
Ġfr Ã¼
rei ben
Ġst olz
Ġwa hl
Ġintegr ation
Ġ Ã¤u
Ġpar is
ĶâĢĶâĢ ĶâĢĶâĢ
Ġgut menschen
is ieren
Ġnation al
Ġl Ã¤nder
Ġneu e
r er
Ġd rau
Ġgest ern
m u
fa hren
ty pe
l ei
Ġk aum
Ġ ei
Ġauf ge
Ġl o
in anz
Ġlie gt
Ġgegen demonstranten
Ġu sa
Ġer folg
ĠtÃ¼rk ei
un t
Ġverges sen
Ġdam als
Ġmig ranten
Ġ '
Ġdein er
Ġdemonst ranten
ĠvÃ¶ llig
at ri
f rie
Ġsch ade
Ġm in
der t
ist isch
Ġg eist
Ġl es
ĠhÃ¤t ten
hin ter
Ġd o
Ġv ideo
Ġart ikel
Ġer z
Ġfrank reich
Ġden kt
Ġzuk unft
p d
Ġver d
Ġc du
g ern
w Ã¼r
Ġdes wegen
Ġw est
Ġislam ischen
ĠÃ¼ber l
Ġsol chen
Ġd dr
af ft
and e
Ġer rei
lin e
n te
u ell
Ġo ft
Ġspaz ier
g eht
Ġyo u
re cher
p rÃ¤
Ġaf d
g n
Ġsicher heit
Ġhat ten
Ġk at
Ġw it
Ġt re
ik an
Ġbereit s
c o
s i
Ġs ach
Ġdein en
Ġschw ach
ĠlÃ¤ch er
zu g
ĠkÃ¶nn t
be d
Ġkon t
Ġer war
s sen
---- ----
Ġjed em
c t
Ġ 15
in nen
Ġl u
d ings
Ġso viel
Ġsch au
ĠblÃ¶ d
Ġ on
Ġgegen s
Ġeurop Ã¤
Ġs orgen
e ch
ul ti
Ġver anst
Ġstr asse
Ġsp rechen
rei fen
ann ten
ri f
k r
x t
ll o
gem ein
Ġwo llt
Ġt yp
wei s
Ġbe kommt
Ġbesch im
Ġeu er
ĠÃ¼brigen s
Ġh irn
Ġw under
ehr en
Ġver urteil
Ġmo sche
t h
ie ÃŁen
Ġunter sch
Ġje de
ru ch
rad ikal
f b
k a
Ġauss age
Ġb u
Ġl utz
sp r
ant wort
Ġh Ã¶ren
ze pt
Ġo pfer
Ġwor te
Ġb il
Ġl icht
Ġar sch
Ġmehr heit
z er
Ġl Ã¤uft
Ġp et
ol og
h h
Ġunter schie
g ru
Ġan st
ht tp
âĢ Ŀ
ist ischen
Ġwel ch
Ġerst mal
Ġs au
Ġp o
Ġwel cher
h ig
ĠâĢ ľ
v e
Ġt Ã¶
Ġang es
Ġschul e
ie ÃŁ
ra b
ik t
och e
Ġverst anden
Ġi t
st imm
Ġr us
fl Ã¼chtl
Ġp un
it ler
be w
unkt ion
o nder
Ġa hnung
ĠÃ¼ber all
Ġgew esen
Ġre de
Ġwicht ig
t he
af ten
Ã¤ng er
Ġer l
Ġge k
Ġ &
den t
ehr t
Ġc a
Ġschw ar
Ġgemein sam
Ġwahr scheinlich
Ġsor ry
Ġh am
ri ff
w and
Ġver ein
sp rechen
Ġr eich
Ġna ja
!! !!!
art ic
z t
Ġbeh aup
Ġp eg
Ġargum ent
ie f
Ġkl asse
Ġha llo
eu er
Ġpl atz
hn t
b rau
n al
es se
Ġdi ff
Ġaller dings
o der
Ġver n
etz ung
ten t
Ġsol ange
k el
Ġm on
Ġver schw
Ġwill st
krie g
re d
Ġam er
Ġh Ã¶rt
ĠðŁĺ ī
^ ^
Ġfind et
re t
Ġgef Ã¼
ĠgrÃ¼ ÃŁe
hei m
Ġd eu
mal s
Ġkr it
reu z
Ġz it
ik a
Ġbe sten
Ġf inanz
Ġwe der
Ġglau bt
a bl
Ġ or
alt ung
Ġant wort
Ġ ðŁĺĤ
Ġ Ã¤ndern
m p
Ġh art
Ġversu cht
Ġehr lich
Ġge fahr
Ġet wa
Ġ ???
Ġn en
Ġwor den
Ġung l
artic le
ist ische
Ġab sch
Ġbr ingt
nah me
Ġm inder
Ġall ein
ut zen
Ã¤ch lich
Ġreligion s
ind est
Ġglau b
Ġwoll te
Ġl ik
Ġwa ffen
ĠmÃ¼ n
Ġgen er
Ġ eind
Ġanf ang
Ġst ein
ei che
Ġteil nehmer
Ġb om
Ġt ausen
g ut
Ġs on
ĠĠ Ġ
Ġschei ÃŁ
Ġ Ù
rei ten
ach te
Ġk ennen
Ġf eind
Ã¤ l
Ġ 12
Ġw oche
Ġgeg ner
in st
e llen
ne ws
Ġver fass
ar lie
Ġislam ische
Ġfa cebook
Ġl Ã¶
en de
Ġden k
Ġgu ten
w ick
Ã¤ ge
Ġre st
deutsch e
Ġa g
Ã¤ ft
Ġforder n
Ġer sten
Ġland es
Ġasyl anten
Ġfamil ie
il t
i cken
sch aften
s ehen
Ġhel fen
/ ?
Ġschul en
ĠtÃ¼r ken
Ġh itler
isch es
Ġp atri
rÃ¼ nd
Ġda her
Ġe v
Ġeu ro
schl ag
Ġsal af
Ġd ro
Ġpartei en
Ġbr d
Ġforder ungen
v ie
Ġreligion en
Ã¼n ft
st aat
Ġbeit rag
ĠlÃ¤cher lich
Ġf ern
Ġherr n
Ġverb oten
unter richt
n a
r um
ei gt
Ġeu ren
p ress
Ġstar k
ver b
Ġdrau f
en det
f in
ri ffen
Ġfrem den
stell ung
t v
Ġver antwort
Ġ .....
Ġn Ã¤mlich
Ġsu chen
201 4
i b
Ġst and
Ġabs olut
Ġdisk uss
anz ler
ip ul
sch au
n az
____ ____
ing er
p ost
Ġ )
Ġbe f
g et
ro m
Ġn u
Ġi gn
Ġer m
Ġspr ache
Ġs achsen
al e
ur nal
wor ten
Ġt r
Ġr eicht
Ġl ust
au l
ra ft
Ġ 18
Ġgef Ã¤hr
Ġkrieg s
gew alt
Ġdeu tlich
Ġre chten
Ġwie viel
st ehen
it iv
ar d
Ġmit l
Ġversu chen
d d
Ġirgendw ann
Ġvolk s
Ġmuslim en
Ġm Ã¤n
Ġg ilt
at i
Ġbe ste
Ġthe y
Ġpa ck
ha mm
Ġkur z
k on
Ġl ass
Ġ ðŁĺĤðŁĺĤ
am t
Ġm und
Ġfor m
Ġfol gen
p g
be wer
Ġpolitik ern
au ft
Ġgro ÃŁe
eh n
Ġges etz
ĠmÃ¼ ll
Ġlern en
Ġsp richt
Ġ <
en zen
Ġm iss
t ag
Ã¤ub igen
Ġk a
ist anz
Ġvolk es
Ġw ochen
Ġein ge
ver s
Ġf unktion
Ġges etze
Ġabend land
z us
Ġl a
Ġkir chen
Ġak zept
p o
Ġha haha
Ġ2 5
Ã¼ d
Ġob wohl
e ck
Ġr Ã¼ck
Ġign or
s ache
Ġ2 00
Ġab l
Ġsch wei
d ass
Ġ ðŁĳį
Ġargum ente
i Ã¶
lich es
o ffen
g ida
Ġste llt
, ,
Ġsch aut
ig ungen
Ġwer te
zie hen
us st
Ġl Ã¼
Ġd istanz
m achen
Ġall ah
Ġd inge
Ã¤ng t
Ġem pf
Ġk Ã¶l
Ġwe sten
the ater
Ġver w
ed ia
ĠâĢ ĵ
Ġschein t
Ġver gl
Ġs etzen
bew egung
Ġ 50
ut t
Ġmein em
l ung
gen ommen
Ġsein em
ie s
Ġaus ge
ord nung
Ġdeutschland s
eute t
ĠgrÃ¶ ÃŁ
Ġre gel
ĠmÃ¼s ste
Ġidi oten
in a
Ġu hr
Ġk Ã¶
Ġbild ung
Ġbeleid igen
phot os
wei sen
Ġdisk ut
Ġgeh Ã¶ren
Ġwit h
Ġ Ø
fr age
Ġ /
ĠgrÃ¼ nd
Ġst Ã¤r
nach richten
Ġr Ã¼
utz t
ĠpersÃ¶n lich
e e
Ġp fl
Ġab gesch
Ġa d
Ġk ennt
al ter
Ġk ot
Ġpro fil
ien st
frie den
p a
ra mm
er tel
Ġo st
Ã¤hl en
Ġab ge
Ġb i
ind e
an ce
Ã¼ ch
Ġein wander
hei ten
bewer ber
Ġa rab
st adt
ĠmÃ¼n chen
Ġtot al
ubl ik
et te
k rÃ¤
r ien
Ã¤nder t
Ġfr anz
Ġeinz ige
Ġf ach
Ġho ffentlich
h ol
m edien
Ġbis her
ĠnÃ¤ch ste
Ġn eben
ll igen
d ner
fÃ¼ hr
d ann
Ġpro pag
o w
Ġko sten
p assen
Ġ 30
Ġjed och
Ġsch auen
Ġweihn acht
ĠwÃ¼n sche
ĠÃ¤ hn
Ġt rÃ¤
** **
ter t
Ġpro vo
Ġkenn e
i hr
Ġgef Ã¤llt
j pg
Ġfamil ien
7 7
Ġ >
Ġo ertel
Ġnie der
Ġ *
Ġh ar
Ġletz te
re am
Ġeu rer
Ġm om
Ġh eut
f u
hl e
kt iv
Ġge fallen
d rÃ¼
f ach
i ckt
ik er
ent um
Ġung laub
o ben
Ġn pd
Ġverst ehe
sp iegel
Ġgar nicht
Ġauss agen
v ideo
Ġkon nte
Ġfeh ler
8 8
Ġgew orden
Ġverl oren
am a
Ġd rei
eu rop
Ġre alitÃ¤t
Ġman che
br ingen
Ġso mit
nis se
Ġkl eine
Ġlei d
d urch
w ik
an ti
dem os
Ġmuslim ischen
Ġsag te
itte l
Ġger man
Ġerk ennen
Ġwer det
Ġmuslim s
Ġanschl ag
weil e
Ġso gen
Ġgl eiche
Ġbek annt
on line
Ġman ipul
gl ie
as i
Ġzum indest
Ġschrei bt
Ġst Ã¤nd
ei er
Ġm ord
Ġleben s
Ġanti f
Ġher z
Ġpass ieren
Ġbes onder
Ġgro ÃŁen
Ġkom pl
Ġschwach sinn
l agen
Ġges icht
Ġpolit ische
Ġzie hen
u ÃŁ
ver l
Ġpoliz isten
Ġ ??
Ġh ause
mu slim
Ġschl immer
ber g
Ġo ff
ĠwÃ¤ hlen
p ar
Ġa re
Ġwer t
Ġteil en
Ġh etze
Ġwenig stens
los sen
al en
Ġgrund gesetz
Ġles e
Ġsalaf isten
Ġprovo z
Ã¤ ÃŁ
dem ir
Ã¤ng st
Ġab ges
Ġfa ke
Ġin t
Ġver sch
) :
Ġs age
in ter
Ġjed es
Ġge geben
Ġtats Ã¤chlich
ĠfrÃ¼ her
ol f
k eiten
Ġw em
Ġmom ent
Ġ %
v en
hl t
pf e
rÃ¤ ge
u fen
Ġdein em
Ġjung e
f ert
o d
Ġn immt
Ġent wick
Ġer ste
v olk
.... ...
Ġfa kten
m lich
Ġpun kte
m er
Ġnie mals
Ġein sch
and a
ann te
Ġst Ã¤d
z demir
Ã¤ cht
Ù ħ
Ġo sten
Ġbed eutet
Ġde fin
Ġvor bei
w ill
7 9
ent al
min ister
Ġl iv
Ġdumm e
Ġf Ã¤llt
inn er
Ġauf t
ed ig
Ġperson en
Ġn er
ĠĠ Ċ
Ġbest imm
sicht lich
Ġn ennt
Ġbezahl t
Ġmitt ler
Ġander er
Ġinteress iert
Ġh aus
Ġste lle
ĠglÃ¼ck lich
Ġdiskuss ion
c us
Ġge bracht
Ġzu wanderung
Ġo ber
ro t
Ġher aus
6 6
Ġv o
ĠfÃ¼ hren
Ġdemonstr ation
Ġradikal en
Ġs a
Ã¤nd e
m ehr
Ġaus einander
ĠkÃ¶nn ten
l Ã¼gen
n o
Ġ x
Ġes sen
h at
et ten
Ġvor her
Ġkr itik
Ġstimm en
ch st
Ġg ing
Ġschei ÃŁe
Ġst at
Ġge kommen
Ġwir st
Ã¶r der
wÃ¼r d
ieÃŁ lich
ar ia
rif ft
Ġspazier gang
9 0
Ġ y
Ġpro zent
sa mm
Ġ ort
b il
ach tet
m ut
o sen
ie ben
Ġt ja
Ġvolk sver
Ã¤ng en
n ur
u te
Ġchrist entum
au sch
Ġel tern
Ġdi rekt
ck er
s ich
ĠerklÃ¤r en
icht en
ra el
Ġwei ss
so zial
Ġd ran
Ġre p
Ã¤t ze
Ġkind ern
h il
Ġn ennen
Ġstra ÃŁen
Ġpolit isch
Ġpro test
Ġverst Ã¤nd
Ġrus sland
Ġw Ã¼
an hÃ¤nger
os sen
Ġrechts radikal
er en
Ġk Ã¼
Ġha ha
h and
Ġdan ach
Ġasyl bewerber
f ten
Ġn ich
Ġb rÃ¼
it t
Ġverb ieten
Ġ Ì
Ġs atz
Ġfr ag
roh ung
m ein
Ġirgend wie
Ġste u
Ġkran k
Ġp e
Ġru hig
flÃ¼chtl inge
Ġmein st
hren d
d resden
Ġsp Ã¤ter
hamm ed
e y
m d
Ġfriedlich e
ive au
Ġnach richten
Ġg Ã¤
Ġverg angen
Ġl au
is st
Ġjo urnal
ĠÌ ģ
h Ã¶ren
Ġd Ã¼
Ġinte lligen
Ġwa hren
f ur
ie ht
re ch
Ġunterst Ã¼tzen
Ġangeb lich
Ġer sch
u cht
b et
Ġm assen
rei s
Ġgen ommen
Ġgel Ã¶
u h
Ġheu ch
Ġzu l
Ġneu en
Ġin st
as e
sch ul
Ġglauben s
Ġpr iv
Ġanst att
Ġver treten
k Ã¶
ur en
Ġfeh lt
Ġschw eine
Ġsy rien
feind lich
eu le
Ġunterschie d
8 6
Ġm ass
Ġau st
Ġfriedlich en
Ġg eil
sch utz
Ġbl o
Ġsol ch
Ġrass ismus
Ġan z
est ag
Ġstra ft
sy stem
ult ik
Ġide olog
Ġh Ã¤lt
at te
at ive
Ġgl eichen
Ġfre u
ĠkÃ¤m pfen
Ġnach t
u ten
ind ern
Ġirgendw el
d f
Ġall eine
wie sen
Ġ:- (
i h
Ġh erk
Ġge stellt
Ġr tl
Ġbek Ã¤m
ĠÃ¼ber zeu
sp ol
Ġinter net
Ġzei chen
Ġm ist
Ġf Ã¤
Ġver z
Ġmittler weile
Ġwill kommen
Ġum s
Ġsch affen
m acht
Ġgeh e
ĠÃ¤u ÃŁer
Ġpeg id
! "
en e
Ġausl Ã¤nd
Ġpolit ischen
9 9
Ġbei den
g o
i pp
m erk
re chte
el s
sl os
Ġsinn e
Ġricht ige
ĠfÃ¼ hr
Ġver p
Ġal t
ĠkÃ¶l n
Ġt v
Ġgegen teil
ĠmÃ¤n ner
Ġin ner
Ġe cke
ĠtÃ¶ ten
u u
Ġl achen
Ġj ob
Ġkam pf
Ġbesonder s
Ġd au
ag er
Ġgibt s
ri ft
Ġth at
Ġide e
te m
Ġsch Ã¤
Ġver bl
di ent
Ġver fol
Ġver halten
Ġtro ll
Ġein wanderung
Ġ org
Ġf an
Ġste ll
Ġen g
Ġbesch Ã¤ft
Ġm el
Ġk reuz
Ġd ikt
Ġso weit
Ġverurteil t
o ph
Ġausl and
Ġw ach
Ġverb recher
Ġsicher lich
schie den
Ġgut es
Ġricht ung
Ġle bt
Ġj an
ern t
ĠstÃ¤nd ig
Ġbe fÃ¼r
Ġrelig iÃ¶
Ġvern Ã¼nft
h Ã¶
Ġsteu ern
Ġp ein
Ġun bed
Ġhil fe
w ord
re ten
eist er
Ġvert eid
+ +
r or
Ġb uch
ber t
Ġdes sen
ĠÃ¶ zdemir
Ġma as
k ar
Ġs it
men sch
h st
i i
Ġl og
Ġsp e
Ġd ial
ver t
Ġsollte st
bild ung
Ġwo her
Ġstimm e
s et
anzler in
Ġgeh irn
Ġget an
Ġgru ppe
ati re
vie w
Ġl ach
lÃ¼gen presse
l a
Ġh eil
Ġb em
rau en
Ġradikal e
7 6
Ġwei se
Ġmig ration
Ã¼nd nis
s eite
Ġf roh
Ġz erst
hr in
mm ern
Ġber uf
Ġverl ogen
ges etzt
Ġh ol
krÃ¤ fte
Ġis rael
Ġspaz ieren
Ġgeb oren
l u
on e
Ġbest Ã¤t
m ord
ist an
Ã¼r gern
Ġn Ã¤
eu g
Ġsp iegel
sch auen
et er
Ġer inn
z ul
Ġweiter hin
Ġweihnacht s
p unkt
Ġthem en
Ġklein en
k s
ie t
end ung
j en
Ġis is
Ġintegr ieren
Ġbezeich net
teil en
ĠbÃ¶ se
1 01
Ġauf zu
Ġminder heit
Ġherk unft
word press
Ġpro f
en ten
deutsch en
g ramm
p rochen
Ġaus d
Ġklein er
Ġru he
Ġw u
Ġh etz
Ġl eg
Ġl age
Ġbl ock
Ġman ch
ien en
Ġs itzen
ag ida
Ġte xt
or f
Ġmer kt
Ġoff iz
ĠwÃ¤ hrend
Ġd res
Ġv ater
sch n
Ġal ter
Ġgew Ã¤hlt
tre ter
Ġunglaub lich
Ġver schieden
ist ik
g rÃ¼
ik atur
Ġber ichtet
Ġzeit ung
as chen
Ġar men
mar kt
g i
z um
Ġ 17
Ġein igen
Ġsch ande
Ġan sicht
ch r
Ġt ragen
Ġbeleid igt
sex trem
mp ath
Ġ 14
Ġk u
Ġauf ru
Ġko pft
lo se
i te
Ġerrei cht
Ø§ ÙĦ
Ġg rad
ĠstÃ¤r ker
w issen
Ġw es
Ġschl e
Ġn iveau
Ġfl ag
Ġan schein
Ġkat hrin
Ġ 40
stÃ¤nd e
ĠauÃŁer dem
Ġn ame
Ã¤ re
it en
Ġge be
. )
fÃ¼ hren
Ġhart z
Ġbi bel
b y
Ġt Ã¤ter
eit ig
Ġst o
Ġeben falls
Ġro t
ro ht
Ġdemonstr iert
Ġsp a
Ġkom isch
Ġmus ste
ver stÃ¤nd
Ġang eh
Ġweihn achten
k ra
Ġj auch
Ġwel chen
Ġpl an
Ġg ast
Ġk ath
Ã¤ub ige
an te
ro ffen
Ġricht er
Ġbeschim pft
at ten
Ġver ar
Ġeben so
Ġbund estag
Ġamer ikan
Ġg ra
ber lin
wo hn
ĈĈĈĈĈĈĈĈ ĈĈĈĈĈĈĈĈ
Ġs ter
Ġk und
Ġgu ter
Ġwelch es
Ġd achte
Ġf b
Ġunbed ingt
Ġislam ismus
Ġneu t
Ġmein t
Ġnach denken
Ġbrau n
i ff
ĠfÃ¼ hlen
Ġgeht s
Ġl Ã¶s
Ġlie st
itz t
ĠunterstÃ¼tz t
sch uld
al so
Ġ9 0
s etzen
at oren
ĠwÃ¤ r
Ġrech tsch
Ġfunktion iert
y l
ur s
pol iz
Ġerwar ten
fb id
Ġpatri ot
Ġ Ã¤ng
Ġmo hammed
Ġju st
spr ache
Ġpo sten
ĠgelÃ¶ scht
Ġh as
Ġb Ã¼ndnis
at sch
zie h
Ġan zu
spol itik
Ġm ed
Ġdiskut ieren
Ġneu es
1 07
ter ror
Ġgef unden
Ġdumm heit
Ġqu elle
Ġgott es
a el
Ġprovoz ieren
f asch
r w
ĠÃ¤u ÃŁ
ier ungen
Ġch arlie
Ġchrist lichen
Ġtag es
Ġlust ig
all e
au st
Ġbei de
Ġpropag anda
Ġt Ã¤
Ġauf klÃ¤r
Ġkot zen
Ġanschl Ã¤ge
f uer
Ġt u
Ġinteress ant
Ġveranst altung
Ã¤ ss
al tt
Ġj es
err t
ehr er
Ġerw Ã¤
Ġsowie so
Ġricht igen
arbei ter
7 8
Ġdial og
n ern
Ġentsch uld
m Ã¶
Ġm or
rei tet
Ġschei sse
Ġgemein t
Ġb unt
Ġsie he
Ġbis schen
Ġerrei chen
Ġgegen demo
Ġch ance
Ġmosche en
g ung
Ġlei cht
Ġ â
Ġm Ã¤d
Ġal ten
Ġ ^^
Ġbew usst
Ġs er
. âĢľ
h am
h aus
on nen
Ġver samm
Ġmuslim ische
f eh
y s
Ġs atire
Ġn eg
Ġal te
sp ruch
Ġne e
Ġmer ken
stimm ung
Ġdu mmen
Ġkomm un
an ger
Ġp rÃ¤
f ragen
Ġ Ã¤r
Ġf ot
Ġall gemein
Ġbest eht
u elle
Ġ [
Ġhil ft
p an
u p
ein er
Ġlie ben
Ġwoll ten
Ġb ay
l eben
under t
Ġrass isten
Ġgez eigt
4 18
Ġs icht
Ġl Ã¤ngst
ge st
geb ung
Ġle be
Ġgesp rÃ¤
Ġanschein end
z ogen
Ġsch utz
eg e
we der
Ġweiter e
Ġget Ã¶
Ġmus st
Ġh etzen
ist e
Ġbeleid igungen
ei sch
ge f
re cken
rei bung
Ġsach lich
Ù Ĩ
Ġm ultik
Ġu s
Ġein zu
tlich e
o se
Ġk an
Ġgru ppen
g ress
re f
Ġsch aden
bl og
Ġl ive
Ġaus ser
Ġgew altt
ĠgrÃ¶ ÃŁer
Ġ> >
s h
Ġzu wander
Ġfal sche
! ?
b eg
Ġi ra
Ġb ra
pf l
Ġchrist ian
Ġer halten
war um
rÃ¤ n
Ġer lau
Ġgel ernt
Ġkrimin elle
en der
Ġm il
reg ierung
a ff
Ġp assen
Ġeind eut
i um
au sland
Ġkont ro
Ġh ing
or n
Ġdro gen
Ġw itz
Ġz er
Ġgesp annt
Ġzie mlich
Ġ 0
ar beit
Ġteil weise
phot o
Ġwelt offen
Ġant worten
Ġdres dner
st ag
on n
al ien
Ġver dient
om e
ell er
Ġoffen sichtlich
m b
Ġa s
on ie
re den
Ġzu g
Ġder zeit
att ung
Ġbo den
Ġs h
sen t
Ġsp Ã¤t
Ã¶r ung
Ġfrei e
Ġdiff am
Ġsch Ã¼tzen
Ġfan at
ch s
or y
Ġlie gen
Ġ8 0
Ġer d
id ar
Ġentsch eid
Ġhal te
Ġschwar z
Ġwu ndern
Ġmit glie
Ġr and
6 9
r agt
Ġang el
Ġwa hlen
Ġmosche e
Ġbom ber
i tel
es ser
weg s
b o
Ġer f
rei bt
Ġsp inner
ha ben
Ġfa hne
Ġged acht
Ġverst eht
Ġzw ang
w ur
m ent
Ġ Â
Ġges am
Ã¼tz t
aa aa
s Ã¤tz
v err
on y
in z
Ġgr enzen
Ġho ff
Ġbe komm
Ġfr esse
Ġwa hn
Ġwa hre
jen igen
Ġang eg
Ġliv ing
6 8
Ġbezeich nen
Ã¶t ig
Ġpein lich
o e
sp richt
ult ure
Ġhand eln
Ġspiel en
Ġ ðŁ
on sten
Ġbeg riff
Ġinform ieren
Ġat tent
Ġp ausch
Ġverfass ung
Ġin nen
Ġab zu
Ġab gel
Ġunter richt
Ġdenn och
ip edia
he b
Ġmontag s
Ġvergl eich
ein en
ha d
Ġent gegen
h ang
j u
Ġd re
Ġs achen
Ġsch Ã¤m
Ġfl ie
Ġfal schen
fÃ¼ hrt
Ġentsch eiden
Ġsteuer gel
Ġer fahr
Ġnach bar
iv il
ĠÃ¤ng ste
g h
pp y
Ġschl uss
Ġ ordnung
Ġb ill
eit s
se qu
Ġverb reiten
Ġbet r
s d
Ġp f
Ġgeg angen
Ġbehaup ten
Ġp s
Ġer geb
Ġgesp rochen
p r
z Ã¼
Ġn utzen
haha haha
g ro
Ġkon k
Ġhinter her
Ġschwei z
Ġkath ol
it a
Ġpar olen
er ung
ind et
-------- --------
Ġs ar
Ġm e
at ure
teil t
Ġhaupt sache
Ġheuch ler
b und
Ġre det
Ġkomm e
Ġchrist liche
Ġsy mpath
Ġvergangen heit
m eister
Ġmit bÃ¼rger
Ġauf grund
e f
h eil
Ġb ur
tt o
Ġm erk
al if
rei chen
art ikel
ĠÃ¼ bel
Ġspr ach
Ġlu ft
Ġh ind
Ġver schl
Ġschw eigen
nt ag
Ã ©
eh nt
ge stellt
Ġverh Ã¤lt
Ġhal b
merk sam
Ġstaat en
Ġneut ral
Ġmein ungen
Ġdr Ã¼ber
Ġpr im
ĠerklÃ¤r t
Ġwei ÃŁt
Ġaut o
Ġm asse
al tet
Ġauf merksam
zeit ung
Ġsogen annten
p artei
Ġre ag
Ġbl ind
at or
ad a
Ġda durch
as en
Ġverh indern
Ġmiss brau
an ke
Ġmit einander
kl a
Ġpet ition
Ġungl Ã¤ubigen
Ġk er
ig ten
i had
Ġl i
sex tre
Ġwirtschaft s
Ġfasch isten
Ġtre ffen
st u
dem okrat
geg eben
Ġham burg
Ġsit u
Ġh um
Ġbezahl en
Ġ7 0
Ġbu dd
Ġl ol
Ġha ppy
Ġwen ige
rit ten
Ġand re
erst attung
Ġfall s
107 37
re p
Ġr unter
Ġschl Ã¤
Ġverst eh
Ġent weder
ga be
f an
h err
Ù Ĭ
Ġg au
as yl
Ġb Ã¼
ad et
Ġeurop as
Ġvoll kommen
zw ischen
Ġkap it
m erkel
it ter
Ġsol idar
fe ature
l age
Ġa fr
iel t
10737 418
r t
un sch
ang el
Ġkon sequ
Ġblo ÃŁ
Ġ: (
ĠwÃ¤ hl
schl uss
Ġher zen
for dert
a c
z ert
Ġm dr
es ch
it ze
all el
Ġkopft uch
Ġwo hn
Ġab schie
e v
ei g
pl atz
Ġverfass ungs
Ġwieviel e
k am
Ġb ar
ĠmÃ¼s sten
Ġth om
Ġbild ungs
Ġmut ter
akt ion
Ġpfl icht
Ġmigration s
z i
Ġ 35
Ġwei s
Ġdemonstr ationen
Ġint oler
f ig
anti fa
Ġb au
Ġfa llen
Ġp h
organis ation
fo cus
Ġv Ã¶lker
eu ert
Ġo ss
Ġauf w
i ver
Ġhinter grund
" ?
Ġg g
ðŁĳ ı
Ġzit at
Ġu kra
it ten
Ã¤u fer
Ġstra f
Ġpet er
Ġ Ø§ÙĦ
in fo
ver d
ger t
Ġfeh len
b eh
un ehmen
ges ellschaft
ild et
og ra
Ġans onsten
9 8
Ġsp ahn
inde stens
Ġs k
Ġsch Ã¼
Ġver Ã¶
Ġaus zu
Ġent fern
Ġnu ll
Ġkompl ett
Ġira k
st et
Ġb ahn
Ġin halt
in k
ra kt
Ġson ntag
wei ter
schl agen
Ġniem anden
Ġerk ennt
Ġspa ÃŁ
Ġum ge
politik er
roh ungen
Ġstu d
Ġf uer
Ġz ent
Ġan w
Ġar me
op le
mar sch
Ġpausch al
Ġbe ant
Ġfa hren
Ġzie ht
Ã¤ ten
Ġzu h
and elt
Ġent sprechen
Ġforder t
el e
Ġverl assen
Ġverm ut
nah men
Ġag gress
Ġabendland es
Ġ 13
ert ig
Ġfach krÃ¤fte
Ġmo der
zeit ig
Ġbl ut
Ġgef ragt
s eh
in ken
Ġj eg
Ġan teil
Ġr und
Ġwer e
ĠÃ¤uÃŁ ern
ĠgetÃ¶ tet
m ittel
l ang
Ġm aul
Ġextrem isten
Ġbehaup tet
Ġ che
Ġn etz
ol d
Ġlie s
Ġtausen de
l assen
u ver
Ġn ehm
Ġstat istik
Ġideolog ie
c l
Ġd om
Ġb Ã¼rgern
is se
il de
Ġgegen demos
ĠgefÃ¤hr lich
Ġsch r
Ġtoler ant
Ġinst rum
f eld
Ġto d
Ġpar allel
Ġind em
h ass
eil en
i ent
ber n
og an
Ġbed roht
Ġrass istisch
Ġpriv at
o pp
Ġun ver
Ġre al
Ġwer fen
Ġschl ieÃŁlich
Ġjes us
Ġt ill
olut ion
ĠverstÃ¤nd nis
j o
Ġ ed
au sl
Ġmen ge
iz iert
demonst r
Ĥ ¬
Ġver gewalt
Ġre v
Ġmenschen ver
Ġjeden falls
6 7
Ġw ut
ru kt
f est
Ġ Ã¤ndert
icht s
re lig
Ġun be
Ġste cken
Ġirgend wo
Ġakt iv
Ġm auer
Ġsch afft
Ġvor urteil
Ġjem anden
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġpe ople
Ġd auer
Ġn enn
ar f
rÃ¼ che
c d
Ġintegr iert
feind lichkeit
ĠunterstÃ¼tz ung
edig lich
Ġster ben
Ġf rom
Ġgewalt ber
Ġzusammen hang
Ġbericht en
Ã¤ um
........ ........
poliz ei
e kt
ei ÃŁ
Ã¼ ss
Ġf il
Ġer b
Ġhei ÃŁen
ho f
Ġbericht erstattung
z ur
Ġ 11
Ġ!! !!!
hinter grund
Ġspazier g
Ġ< <
Ġeindeut ig
st es
in s
mm t
Ġda hin
un k
ĠstÃ¤d ten
Ġverfol gt
Ġmit te
Ġgeh a
Ġher um
Ġ.... ..
Ġ19 89
Ġ 16
Ġi mm
den ten
ut m
Ġar d
le bt
Ġkrie gen
m t
Ġl ediglich
ĠschÃ¤ men
w ig
Ġver folg
gel n
Ġru fen
Ġziel e
Ġdiff er
Ġbudd h
o te
Ġh Ã¶r
Ġt age
Ġzei ten
ĠbÃ¶ sen
Ġerz Ã¤hlen
Ġbil den
inst ream
drÃ¼ cken
Ġsitu ation
Ġh ut
an schlag
ill e
lo sen
ĠgefÃ¼ hl
Ġjournal isten
s or
Ġf and
ðŁĺ ī
Ġdar aus
Ġbl a
Ġ? !
Ġbr and
ĠschÃ¶n en
Ġqu atsch
Ġwo fÃ¼r
Ġeh em
wir tschaft
t ra
ei ge
Ġw ind
at ik
pp el
Ġnaz ik
e bt
Ġk oll
im e
sp az
akt uell
ch ter
Ġge prÃ¤
ig ranten
Ġsu re
Ġhand elt
fre und
Ġkap utt
st anden
eh me
Ã¼n st
ĠauslÃ¤nder n
Ġans ehen
Ġwider stand
Ġbil der
1 0000
g ie
ide os
ĠeuropÃ¤ ischen
ey er
l ern
Ġz b
Ġp art
Ġr ie
og le
ĠgrÃ¶ÃŁ te
cht ung
Ġpro v
Ġhei sst
Ġschein bar
Ø ±
Ġz ivil
ĠðŁĺĤðŁĺĤ ðŁĺĤ
Ù ĩ
Ġw and
!!!! !!
naz is
Ġeinwander er
Ġh olen
Ġheut igen
1 00
s ind
s etzung
Ġwar ten
Ġ1 000
Ġjahr z
Ġf ort
Ġver ste
ol e
eld ung
arbei tet
Ġverantwort lich
________ ________
Ġwahn sinn
Ġt ief
Ġbez ie
ĠflÃ¼chtl ingen
ĠgrÃ¼nd en
Ġergeb nis
s weise
Ġm Ã¶rder
Ġver da
ab hÃ¤ng
ib an
n Ã¤ch
r imin
Ġs etzt
Ġso uver
Ġkrie ge
s etzt
Ġd oo
Ġjahr h
Ġirgendwel che
c on
t rag
Ġv ier
Ġmich ael
Ġc on
ĠschÃ¶n e
ĠeuropÃ¤ er
z z
Ġmit be
Ġber eich
Ġerwar tet
gru ppen
ĠgrÃ¶ÃŁ ten
ĠaufklÃ¤r ung
a ben
ch arlie
Ġverst and
wohn er
sÃ¤tz lich
n ation
Ġm Ã¤r
st r
Ġf ar
at isch
Ġan passen
Ġth is
Ġernst haft
hil fe
w och
Ġh eb
Ġeure m
d p
s atz
Ġwas ser
Ġdikt atur
gi bt
Ġthom as
! )
Ġ orden
Ġh ans
is er
rad ition
naz i
fur t
Ġinter essen
Ġflag ge
l egida
Ġ 000
Ġh u
Ġauf nehmen
Ġsoll tet
Ġschl ag
tel n
ĠflÃ¼chtl ing
ech net
ĠmÃ¤d chen
Ġhoff nung
b au
Ã¶ tz
Ġstatt f
Ġmanch mal
l ungs
Ġt al
Ġgr Ã¶n
Ã¤t zen
wik i
Ġoffiz iell
b ahn
Ġzu t
Ġgesch afft
Ġger echt
wa hr
Ġorg a
Ġ ðŁĳįðŁĳį
Ġk amen
Ġterror organisation
p en
Ġf uÃŁ
Ġein stellung
Ġgeb rau
Ġwi llen
h anden
Ġs ingen
Ġr eichen
pl an
9 7
Ġ ????
te xt
Ġda vor
Ġch a
hÃ¤ng ern
ĠlÃ¶s ung
Ġm indestens
Ġdie jenigen
Ġdu n
Ġgegens eitig
k ultur
o ff
Ġn et
is e
Ġgel ten
rat en
ĠgrÃ¼ ne
http s
Ġakzept ieren
w ahl
en ken
Ġs am
Ġlei sten
âĢ Ļ
Ġit alien
i ar
Ġt aten
Ġt rifft
Ġste he
ang t
Ġmar sch
fre f
ĠtÃ¤ glich
k n
s achsen
ro g
Ġgesch w
Ġm ache
Ġn rw
rie f
Ġrass ist
Ġfei ert
ĠblÃ¶d sinn
Ġaus ger
Ġglau bst
Ġtats ache
b c
Ġau ÃŁen
Ã¶n er
Ġanf angen
8 7
o h
ind ex
Ġl ob
Ġeigen es
f s
Ġm io
ber echt
Ġst asi
inn t
mar ot
k eine
Ġislam s
ja hr
fÃ¤ lle
kr imin
Ġtill ich
z unehmen
Ġt radition
Ġauf s
Ġste ckt
Ġn Ã¶tig
Ġma ÃŁ
Ġtausen d
ĠtrÃ¤ um
europ a
n eu
Ġl aber
Ġst ad
Ġfr agt
ĠfÃ¼ hrt
Ġinteress ieren
isch t
fl eisch
Ġex ist
Ġx d
Ġnazik eule
l egen
Ġum frage
rif ten
wÃ¼rd ig
Ġbay ern
Ġangeg riffen
ei s
Ġge bl
den n
ind ert
Ġgen Ã¼
Ġgew issen
Ġrecht fert
Ġschw ein
recht s
Ġlik e
a bend
stÃ¤nd ig
Ġlik es
Ġukra ine
Ã¼ lt
Ġein iges
Ġnormal e
Ġdistanz ieren
ll n
Ġl Ã¤nger
it Ã¤r
ig te
rei sen
Ġkrimin ellen
Ġjust iz
Ġs ho
is h
zu frieden
her e
ant eil
Ġsteuer zahl
Ġvo gel
b u
Ø ³
ie ÃŁt
acht ung
ĠmÃ¼s st
ko pf
pag es
ĠÃ¼berl egen
ĠwÃ¼rde st
sw ert
2 00
h Ã¤lt
Ġ youtube
Ġm art
Ġst unden
Ġbe ob
Ġihr es
ĠmÃ¶ chten
Ġmitt woch
mÃ¶ glich
Ġinstrum ental
Ġf und
eu r
Ġzu viel
Ġkl ingt
Ġschl au
es e
art ig
Ġtre ten
si dent
Ġver br
Ã¤ng e
ue llen
Ġsau di
ĠrÃ¼ cken
Ġschle chte
l y
Ġm eist
eit ag
Ġislam ist
Ġen gl
Ġdurch aus
ran t
gel d
schl Ã¤ge
Ġbest ehen
ðŁĺĤðŁĺĤ ðŁĺĤðŁĺĤ
Ġyo ur
zeu g
Ġantif anten
Ġerlau bt
n immt
Ġwunder t
Ġeind ruck
Ġh aut
Ġf ertig
Ġverb reitet
wor tet
Ġkam er
Ġdefin itiv
Ġn imm
ri ffe
Ġfrie d
Ġma instream
app t
b all
s ein
Ġb ut
Ġl eb
Ġsch icken
Ġh aufen
em eyer
Ġvor be
Ġgr ie
Ġf ur
Ġre t
ion al
Ġhin zu
Ġma x
op ul
Ġfern sehen
Ġlie b
Ġteil e
pol it
Ġzent ral
f el
h im
Ġt a
for der
Ġversu ch
Ġrei hen
f angen
Ġh oll
Ġpl Ã¶tz
ĠÃ¤hn lich
zieh ung
m Ã¤ÃŁ
w end
Ġf ir
Ġj ungen
Ġre l
Ġvor handen
komm ent
Ġherr scht
Ġzwei ten
wik ipedia
Ġt ritt
dlich en
Ġmar k
st eht
Ġet abl
wer den
ĠlÃ¼ ge
Ġdiffer enz
i as
Ġa tt
drÃ¼ ckt
chr ist
p et
os ition
Ġsel be
demonst ration
Ġkultur en
Ġorganis ation
k reuz
l Ã¤nder
Ġst Ã¼ck
ĠhÃ¶ re
Ġarm es
ĠbekÃ¤m pfen
Ġtrau en
Ġdr in
Ã¼nd en
Ġbeit rÃ¤ge
Ġhe y
verb ot
sy ch
Ġirgend was
Ġinform iert
Ġk raft
Ġso oo
Ġpol en
Ġsel ten
Ġsel ben
Ġho se
bar en
Ġverl ieren
Ġinter esse
ĠmÃ¶glich keit
Ġmin ister
will ig
b s
v t
Ġm ot
Ġn ord
Ġr aum
Ġsei en
ick er
Ġben utzt
Ġw achsen
Ġislam ic
ĠwÃ¼n schen
. -
l ungen
st rei
Ġh Ã¤u
un ser
Ġho ffen
Ġidi ot
Ġwelch em
Ġrechtsch reibung
Ġzuh ause
Ġw inter
ar ch
Ġzu stÃ¤nde
Ġst ate
ĶâĢĶâĢĶâĢĶâĢ ĶâĢĶâĢĶâĢĶâĢ
Ġgener ation
Ġverteid igen
p z
os s
Ġfa hr
zw ungen
Ġspr ich
ue chtl
stimm en
ĠgÃ¤ be
Ġgeha bt
eh nen
ingen d
Ġschrei bst
j Ã¤hr
er kt
ier se
Ġsch aria
Ġun recht
ent s
Ġgerman y
inz ip
Ġvermut lich
p rop
Ġs itzt
Ġh imm
Ġ6 0
n och
Ġd Ã¶ner
Ġ2 1
Ġb y
it y
ĠÃ¶ffentlich keit
Ġanges prochen
a il
h u
k ot
n ten
Ġt agen
Ġo ur
Ġgesch ehen
Ġintelligen z
verstÃ¤nd lich
Ġnehm t
ĠplÃ¶tz lich
d el
Ġs Ã¼d
Ġun abhÃ¤ng
Ġmehr ere
sp l
Ġherr en
Ġbr ut
ĠÃ¶ ster
Ġkor rekt
Ġregel n
muslim e
Ġmoment an
bund es
e den
l esen
Ġ +
ie tet
Ġh om
Ġk aufen
Ġda hinter
kr itik
Ġreligions unterricht
Ġempf eh
b a
m or
Ġs Ã¼
al te
Ġaus schl
sp d
ges p
Ġbeg rÃ¼nd
Ġansicht en
Ġvorbe stra
Ġd ienst
Ġb a
Ġf en
ier ter
Ġj etz
ind ung
ĠhÃ¶ ch
kÃ¶ lln
" ...
Ġun ten
enn ung
rei ft
Ġkl are
Ġspiel t
Ġausd ruck
m s
t ragen
ar en
Ġzu erst
Ġj Ã¼d
ig ht
Ġunser es
Ġar rog
Ġwelt weit
Ġbrau ch
Ġfrem d
Ġtoll e
g rÃ¼nd
Ġs endung
Ġp apier
w Ã¤r
or ama
Ġges und
rei se
Ġgen annt
Ġam t
Ġmigrations hintergrund
nÃ¤ch st
w ehr
z in
Ġinter p
Ġbeg reifen
fre md
ie b
st ory
ig n
Ġvor aus
Ġpro gramm
Ġc em
dlich e
Ġverb rechen
ĠÙ Ī
b in
id i
Ġeurop e
Ġbeschim pfen
d am
w i
Ġher vor
Ġdumm es
Ġpos itiv
ma ÃŁen
Ġfei ge
Ġheb do
u he
Ġso nder
Ġinter view
Ġtro lle
Ġkommentar en
Ġg a
Ġl ehrer
Ġakt ion
lei pzig
Ġei er
k inder
ei m
Ġin zwischen
Ġan schauen
Ġer de
ran k
Ġto p
Ġakt uell
fÃ¤ llig
k ann
Ġm is
iz ieren
ĠÃ¤ l
ĠÃ¶ffentlich en
Ġgedanken gut
Ġkran ken
Ġgegens atz
ĠgefÃ¼ hrt
Ġhind us
o c
Ġin f
bl att
Ġschrei en
ei tet
Ġi dent
eu ch
Ġver fÃ¼
Ġvor stellen
Ġviel es
Ġfeh l
stra fe
Ġge fl
sen tsch
all es
Ġ organ
Ġm ulti
Ġk anzlerin
Ġst eine
Ġbe kl
Ġal tern
ru g
fass bar
Ġarm ut
iar den
Ġun zufrieden
Ġweiter en
Ġbeleid igung
a fen
l aufen
m ach
Ġh under
Ġun i
Ġverk aufen
Ġtyp en
d ar
Ġs eh
Ġw isst
Ġbed rohung
Ġsozial en
Ġignor ieren
k or
m ed
Ã¤ gen
Ġkon zert
Ġgar ant
ðŁĳ İ
du mm
Ġfreu en
p asst
Ġer lebt
Ã¶r per
Ġte uf
Ġwicht iger
Ġstraft aten
) )
b ald
Ġer g
iz ation
su chen
Ġchrist lich
ĠgroÃŁ teil
islam isierung
Ġabs ol
geg angen
Ġmultik ulti
Ġehem al
Ġprov ok
9 6
m ag
Ġein gesch
Ġauf ger
Ġqu ellen
zahl en
w ert
Ġsie hst
Ġmut ti
Ġehr en
verr Ã¤ter
Ġk onst
Ġc l
Ġwelt krieg
Ġob je
Ġeinzel nen
Ġabges ehen
Ġrep ublik
ei de
on en
Ġt ran
Ġer fahren
ĠðŁĺ Ĭ
geb aut
Ġverm u
ikatur en
u ar
Ġw us
nd e
Ġc an
Ġdan iel
ĠdÃ¼r fte
Ġm y
Ġz df
Ġha ve
ge fÃ¼
Ġform ul
spaz ier
pet ition
Ġd ur
Ġsp itze
Ġth ierse
Ġsu cht
Ġsag st
Ġgru ÃŁ
bes ch
Ġeinwander ungs
Ġw eh
Ġb re
Ġst amm
Ġverb ot
Ġgro ss
ĠbÃ¼rger krieg
ĠschÃ¼ ler
Ġa ha
Ġer schein
Ġste fan
fl uechtl
Ġeinz ig
Ã¤hr t
Ġse x
t um
st at
Ġsp an
wie gen
ob il
Ġrev olution
c du
l d
w en
Ġu p
an w
gel t
br iel
krie gen
Ġp sych
eg er
Ġkl a
oll t
sst aat
lie be
!!!!!!!! !!!!!!!!
. âĢĿ
Ġk ass
Ã¼r en
Ġvor sicht
Ġen d
ander s
Ġna iv
Ġsteuerzahl er
Ġaus b
Ġkein em
Ġmittel alter
c am
w el
ung l
Ġnach dem
Ġgeh Ã¶r
Ġang em
pp ort
ne te
tag es
pan orama
Ġsouver Ã¤n
p ack
z eich
as ser
Ġfre ch
wer fen
Ġgez ogen
Ġreligions freiheit
Ġkapit al
Ġfen ster
b are
Ġh Ã¤l
Ġzu dem
Ġre cher
Ġkomm st
bl ick
Ġbew egen
Ġterror ist
Ġmach st
ĠkÃ¶ pfe
Ġleg it
y t
Ġsch ritt
Ġgeh ol
Ġfa hnen
die se
Ġreg ieren
ĠgroÃŁ es
f rau
ell schaften
Ġam is
stell ungen
Ġschm ei
wand ern
ĠÃ¤l ter
de b
Ġal ex
ge d
Ġgesch lossen
h el
Ġs eht
mo slem
m eier
Ġa ga
Ġa chtung
Ġz e
em ent
Ġbeg riffen
Ġanschl ieÃŁen
Ġamer ika
Ġdoo f
o sten
Ã¤ st
in te
Ġver wir
Ġbe weis
Ġwo hnen
Ġro lle
Ġdi re
Ã¼ch tern
ĠwÃ¤hl er
b om
f amil
Ġ ol
Ġ ord
Ġh or
sch rift
Ã¤ Ã¤
Ġbrau nen
halt ung
6 0
w n
ll er
Ġgeh alten
Ġgut mensch
Ġdemokrat ischen
lie gen
i Ã¶s
as che
Ġk ra
sch ihad
Ġz eu
eit ung
id t
etz ten
ðŁ Ĵ
Ġerst er
Ġwor ten
Ġmitl aufen
Ġk rÃ¤
Ġp rakt
ir gend
Ġun schuld
Ġgleich zeitig
ic e
rep ublik
relig ion
w Ã¤
sch ung
Ġf e
em it
Ġmein te
Ġarbeit sl
ĠtÃ¼rk ischen
ĠtÃ¼rk ische
Ġeng land
' re
h ier
Ġn Ã¶
Ġp al
isch po
ed et
Ġbesser e
Ġoffen bar
Ġerd ogan
Ġin fo
Ġj Ã¤hr
Ġaus gel
Ġwo bei
Ġgel ebt
Ġfl Ã¼
Ġto ten
Ġgewaltt Ã¤t
f ter
Ġan erk
Ġr uss
ĠÃ¶ ff
bur ger
Ġschweine fleisch
e k
t ot
Ġd ruck
Ġzu frieden
wir d
Ġeinz igen
Ġbet eil
Ġsinn voll
Ġerk annt
Ġdau men
Ġzuwander er
Ġf o
Ġst unde
Ġarbeit s
ue ber
Ġneg ativ
Ġw ehren
Ġgef or
9 5
a in
Ġsch adet
Ġges inn
Ġ5 00
ĠÃ¤uÃŁer ungen
Ġmor al
n ot
r in
Ġw ww
Ġp an
ges a
Ġkon vert
Ġbrau ne
Ġdisk rimin
Ġmill iarden
Ġfranz Ã¶s
ĠreligiÃ¶ sen
Ġerinn ert
g lichen
p ort
pro fil
Ġeinzel fall
ech ter
ĠmÃ¼ll er
Ġvolksver h
Ġinterp ret
s oll
Ġb ir
Ġp ut
Ġp rÃ¼
Ġge pl
Ġerz Ã¤hlt
post et
Ġka iser
y m
Ġm i
Ġn ett
Ġz Ã¤hlt
ĠÃ¼ber w
marot zer
Ġstate ment
k rit
t o
Ù Ī
Ġh i
Ġr ente
Ġkon nten
ust rie
Ġben ehmen
Ġkriegs flÃ¼chtlinge
ĠgrÃ¶n emeyer
Ġteuf el
Ø ª
Ġl egen
el det
Ġunter wegs
Ġber echt
Ġru ft
Ġgeb ur
Ġhum an
c c
o ber
ðŁĺ Ħ
Ġmus sten
Ġverk auft
gru ppe
Ġmitl Ã¤ufer
d rÃ¼ck
j etzt
s agen
z el
Ġge postet
ar m
or ben
Ġab sicht
Ġfrei willig
Ã¼n scht
Ġdistanz iert
ĠstÃ¤d te
d s
Ġs Ã¤m
Ġa pp
ein fl
Ġau ge
Ġges etzt
Ġgesp errt
Ġkrimin alitÃ¤t
Ġaust ral
. ,
Ġk auf
alt ungen
Ġbundes k
Ġgru pp
Ġpr inzip
ĠgrÃ¼nd e
gh an
demonstr ationen
k reis
o f
s al
Ġd est
Ġk ulture
Ġwenn s
Ġeinf l
Ġschn au
k ir
Ġs and
Ġein st
Ġver f
rÃ¼ ckt
pro blem
feind liche
Ġrus sen
Ġentwick lung
fasch isten
Ġs amm
ie der
Ġw hat
Ġk amm
sch reiben
kt ion
Ġsp ruch
ill er
Ġgesch lagen
Ġdr ingend
Ġverantwort ung
Ġmel den
Ġb un
Ġb rei
Ġan ony
Ġe chte
gl au
Ġpl ak
Ġsozial e
zus etzen
Ġs an
Ġm Ã¤cht
Ġge p
am ent
Ġper fe
Ġorden tlich
e ten
Ġf euer
Ġein l
Ġsp enden
Ġto te
Ġrad io
pz iger
k ehr
Ã¼r gen
Ġan zahl
Ġvor teil
ack e
Ġco unt
Ġdreck s
ĠkÃ¼ mmern
; )
er z
it Ã¤ten
em ber
den k
ge ber
Ġ- -
Ġar schl
gl eich
Ġstaats bÃ¼rger
Ġerm ord
ĠbestÃ¤t igt
Ġmart in
6 4
p i
Ġm et
Ġun fassbar
om en
Ġrecht sextrem
Ġ1 0000
Ġju gen
Ġtrau er
Ġfrank furt
Ġorganis atoren
ĠbeschÃ¤ft igt
Ġvater land
u chen
Ġv ideos
Ġsch im
Ġuns inn
Ġwen de
Ġru f
gar ten
ĠnÃ¤ch stes
e ber
Ġz ens
Ġex tra
Ġsor ge
ga ben
" !
s es
Ġpro p
ĠðŁĺ Ħ
edig a
Ġsto ppen
con tent
Ġn ehme
Ġb agida
al er
Ġver Ã¼
Ġver Ã¤nder
rei b
Ġimmer hin
Ġforder ung
Ġstimm ung
Ġon line
ĠgesprÃ¤ ch
ind el
eil e
az in
8 3
Ġi ll
sch wei
Ġf inger
och ter
Ġha mmer
Ġen tt
Ġwen igen
Ġkor ru
Ġerl eben
9 4
: -)
Ø ¹
Ġs c
ier st
Ġmittel n
verl ag
Ġgesam te
Ġmehr fach
err en
Ġgel assen
ĠtÃ¼r ke
Ġargument ation
Ġlegit im
deb atte
k ont
Ġs zen
Ġw ho
Ġfr ust
wir k
Ġro th
Ġarm sel
ĠerwÃ¤ hnt
h ot
v ier
Ø ¯
ar k
Ġt isch
ru f
Ġsol d
Ġneu kÃ¶lln
Ġanders denken
Ġschm idt
Ġok ay
Ġnational sozial
ĠauslÃ¤nd ische
ischpo ke
t her
Ġd on
ier er
ser v
Ġschw ier
Ġgro ÃŁer
Ġex tre
Ġvoll er
Ġnot wend
ĠfÃ¼hr er
Ġbra vo
Ġgrie chen
y n
Ä ģ
Ġw h
Ġn em
Ġbe am
ft ig
Ġnach voll
Ġang riff
Ġselbst verstÃ¤ndlich
Ġgra de
h olen
¸ ı
ï ¸ı
Ġr h
: )
k ul
Ġd is
ei r
ie gen
Ġb Ã¤r
Ġver Ã¤ndern
Ġkn app
Ġaf ghan
Ġfranz osen
Ġpegid as
Ġga briel
m Ã¤r
Ġp oten
Ġso bald
etz te
Ġislam isch
Ġteil nehmen
Ġlink er
???? ????
Ġbur ka
m ich
p un
Ġan stÃ¤nd
Ġre gen
Ġ, ,
itte lt
Ġgo ogle
Ġjan uar
Ġoss is
ĠgenÃ¼ gend
s ste
Ġi ran
Ġwo hin
Ġc ar
Ġir re
hal te
Ġdarf st
mÃ¤ÃŁ ig
b uch
Ã¤ te
re gen
us ser
Ġbl ick
ĠâĢ ĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢ
Ġgegens eite
s ser
w erk
Ġd d
!!!! !!!
eut ung
Ġans atz
Ġkrit isch
Ġauft ritt
o ver
Ġauf genommen
Ġvor gehen
Ġbes atz
Ġna he
Ġbesser es
Ġstu die
Ġdenk st
Ġd Ã¼n
Ġk Ã¶rper
Ġz ig
Ġl etzt
ðŁ ĩ
?? ???
Ġfrei en
ĶâĢ Ķ
ĠauslÃ¤nd ischen
n ein
w unsch
Ġn ase
Ġh etzt
ĠÃ¼ber r
Ġverd re
Ġhas sp
Ġaufw achen
Ġzu ge
in en
in kt
mmer t
Ġfa ir
schul e
Ġmass iv
Ġinner halb
ĠÃ¶ster reich
on az
Ġp ap
Ġsch af
Ġauf nahme
ĠschÃ¶n es
ĠfÃ¼ hlt
Ġzwei te
Ġandre as
p el
Ġvolk sentsch
ĠwÃ¤ chst
Ġho ol
Ġeinzel ne
g b
Ġ ++
je der
Ġstein meier
Ġvorurteil e
Ġverda mmt
Ġb as
or fen
is burg
Ġauf geh
Ġwar st
res sen
Ġlei den
pl o
cd n
it i
Ġschl icht
ĠmÃ¶ gen
Ġbet roffen
Ġange fangen
Ġschnau ze
7 5
Ġd Ã¤mlich
Ġb auen
Ġp ediga
in land
13 6
lle kt
Ġ3 00
Ġtats achen
fÃ¤ h
Ġkenn st
sextre me
9 3
j ung
Ġw acht
st ein
Ġb ein
Ġb us
he ten
Ġmo tto
Ġstaat es
Ġur laub
Ġmon at
**** ****
Ġkontro ll
Ġentfern t
Ġorgan ization
Ġl asse
rie b
Ġir onie
l ass
m et
Ġf Ã¶r
Ġr ent
ĠfÃ¼r s
Ġvor schlag
pf osten
af r
Ġ8 9
Ġfasch ismus
Ġbestimm te
Ġaggress iv
Ġb ru
Ġp u
Ġp Ã¶
au n
Ġsch reck
Ġver sp
Ġdu m
Ġgew ollt
Ġde ppen
Ġtrau t
Ġant id
gem acht
fÃ¼hr ung
x x
Ġh ein
Ġh Ã¼
Ġh ann
Ġb rot
Ġder art
Ġst Ã¶rt
fa z
Ġ- --
Ġkein es
Ġung eb
Ġeins atz
ðŁĳı ðŁĳı
8 4
b i
z ess
Ġk Ã¼nst
Ġan hÃ¤ngern
Ġvor bild
Ġch ar
Ã¤u ÃŁer
Ġmin uten
Ġfot o
Ġstad tt
p u
z eln
Ġh on
Ġh ist
Ġl est
Ġso hn
Ġaus geb
Ġgr aus
Ġpro du
Ġc om
eid et
Ġbew eg
ĠlÃ¶ schen
Ġmanipul iert
Ġs Ã¤
Ġw olf
Ġz eug
ar ab
or ter
Ġt or
Ġislam istischen
fl ag
ĠgrÃ¼ n
Ġpl att
prÃ¤ sent
Ġarab ischen
Ġhimm el
Ä Ł
Ġj en
Ġte am
ma ÃŁ
l Ã¤ndern
ie den
Ġn su
Ġman chen
Ġmein es
Ġe wig
so ur
Ġsu pport
Ġem p
Ġseiten s
Ġa c
Ġn ah
Ġz Ã¤hlen
Ġp red
Ġauf gebaut
Ġr au
Ġmo bil
Ġho hl
ehn ten
fÃ¼hr er
Ġaufru f
Ġwes ent
Ġh mm
Ġf Ã¤ngt
Ġt au
Ġt ra
Ġbe zug
Ġaus gesch
Ġwieder hol
Ġgel aufen
all em
all gemein
Ġtoll er
Ġsk and
sch er
ur m
am ental
Ġauf geben
Ġev ent
Ġabgesch oben
Ġherz lich
Ġerb Ã¤r
st a
Ġst Ã¼r
Ġgl ob
Ġunter kriegen
rÃ¼ cken
Ġho hen
Ġwest lichen
flÃ¼chtl ingen
Ġmon aten
Ġaga inst
Ġu do
Ġge bt
Ġo pf
Ġo hren
Ġan al
Ġauss ehen
Ġangel a
n n
Ġh Ã¤ngt
or gt
am er
Ġant is
Ġfreund en
Ġarbeit slos
Ġmensch heit
ĠglÃ¼ck wunsch
post s
Ġmenschenver achten
b is
r ich
z ut
Ġt on
Ġt ochter
Ã¼r t
... "
Ġre aktion
Ġkinder garten
Ġbeh aupt
bes onder
ĠreligiÃ¶ se
zÃ¼ ge
Ġherr schen
Ġrech nen
ĠtrÃ¤ gt
Ġafr ika
ĠhÃ¤l fte
6 3
Ġj ungs
Ġangeh Ã¶r
Ġentscheid ung
Ġput in
e p
z ern
Ġd ing
Ġg Ã¼
Ġh Ã¤nde
sch rei
Ã¤ llig
Ġj ens
Ġauf hÃ¶ren
Ġab geht
ti f
Ġleben den
Ġungl Ã¤ubige
Ġgefor dert
n etz
o ut
Ġj Ã¼rgen
et ter
Ġhin aus
richt ung
Ġbest raft
Ġfei ern
Ġtyp isch
Ã¶r den
Ġschw eden
Ġzw eck
ĠflÃ¼chtl ings
ĠfrÃ¼ h
t oler
sch m
te am
Ġlei st
Ġwissen schaft
Ġwor um
Ġsau ber
Ġfinanz iert
m obil
â Ĥ¬
en ze
Ġs ed
Ġa h
Ġander em
Ġunter nehmen
ver ein
Ġdar in
qu em
Ġasyl politik
Ġbeh err
ĶâĢĶâĢ ĶâĢĶ
Ġschein en
Ġschein heil
Ġstu denten
Ġerfahr ung
ĠâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢ ĶâĢĶâĢĶâĢĶ
d re
l i
l eute
Ġsch ubl
bl e
ff er
Ġger edet
est er
Ġbet rifft
oo oo
Ġarbei tet
Ġverbl Ã¶
ĠnÃ¤ he
Ġkund gebung
Ġnachbar n
Ġge Ã¤ndert
ber eit
Ġauf gew
Ġwer bung
Ġwar te
Ġschl afen
Ġdies mal
Ġfind est
Ġvoll pfosten
sver trag
Ġaut os
plo ad
c a
Ġein heit
Ġj ene
ffen tl
Ġth ank
Ġth eir
Ġsinn los
ĠrÃ¼ ckt
t a
Ġb al
Ġbes itzen
wie der
ĠbÃ¼rger meister
ausen de
Ġabges agt
7 3
Ġl auf
Ġp fu
eh nte
Ġland e
Ġgesch ei
Ġfl ug
ĠbevÃ¶lker ungs
Ġaut om
Ġkap iert
Ġmanipul ieren
' t
b auen
ie llen
Ġsch rift
Ġsp rÃ¼che
sa b
Ġben utzen
Ġinform ationen
geg ner
Ġeinsch Ã¼chtern
Ġstell ung
Ġmitbe kommen
k ein
m iss
s ha
u el
Ġ2 000
Ġt ru
Ġfr eitag
ĠÃ¼ber t
Ġschon mal
ver anst
Ġdar unter
Ġlei pziger
Ġstra fe
Ġju gend
Ġbek annten
ko pp
Ġfeind e
Ġsh aria
5 00
a mmen
g ten
Ġn tv
an e
Ġge zwungen
Ġver urs
Ġst ill
Ġbeh andelt
wor ter
Ġmus ik
ock er
Ġangeb lichen
Ġhassp red
s ar
Ġ q
Ġs ack
Ġre prÃ¤sent
Ġman gel
Ġdu isburg
Ġreg iert
k om
r r
s an
Ġa ss
Ġ2 4
Ã¤ sst
el te
... !
.... .....
Ġschl agen
Ġland sl
Ġeinf Ã¼
Ġne onaz
Ġdemokrat ische
Ġro ten
fol ge
Ġvert ritt
ĠhÃ¶ her
Ġerw achsen
Ġverschw Ã¶rung
Ġversamm lungs
Ġident itÃ¤t
h eist
u pload
Ø ¨
Ġs at
Ġb eil
el be
Ġal ko
Ġwo w
Ġab st
Ġhin ten
Ġnat o
Ġkur den
Ġgeist igen
Ġreag ieren
Ġein iger
Ġr atten
anz en
ger icht
stem p
Ġget roffen
Ġvert rauen
Ġdo ppel
Ġuntersch eiden
Ġpun kten
Ġev tl
Ġbekomm e
7 4
l Ã¤nd
m Ã¼
Ġsp Ã¤te
Ġunter drÃ¼ck
ĠwÃ¼r det
Ġzeit ungen
fb cdn
Ġanges ch
him i
s itzen
Ġ2 2
sch aut
Ġlin ie
Ġnormal en
rÃ¤n kt
ĠschÃ¤m e
Ġentt Ã¤u
8 5
y a
te ten
Ġf u
Ġt er
is m
Ġr at
Ġislam ischer
Ġkl aus
âĢľ ,
Ġschwar ze
Ġmon ate
staat en
Ġm esser
ich er
Ġl ager
Ġgr at
Ġger ing
Ġterror ismus
op o
stÃ¤nd en
nehm ern
Ġverd ienen
Ġverar schen
Ġlob by
Ġ tel
ei ert
Ġs en
Ã¼ ng
Ġr al
Ġger icht
ĠkÃ¤m pft
c i
d anke
h photos
k ur
Ġh r
Ġt reiben
Ġsch ieben
ig keiten
Ġverurteil en
Ġgener ell
mb h
Ġbezie hen
Ġwus ste
Ġafghan istan
f rauen
Ġd icht
Ġge kl
Ġin v
ber icht
Ġto des
war ten
lam ent
Ġarbei ter
Ġpatri oten
Ġsogen annte
Ġverschieden en
heb do
Ġli ber
Ġmot iv
Ġprop heten
ig ration
ro ll
sp e
di a
ĠfÃ¼ hle
Ġtrau m
Ġjahr es
Ġret ten
g u
s ol
ei fen
Ġs il
Ġr enten
Ġsp ort
rau m
Ġwes halb
Ġrie sen
Ġvorbestra ft
gefÃ¼ hl
" -
b eln
i re
o hne
u v
ch n
Ġf ein
Ġab geh
ation s
per ten
ĠÃ¼br ig
par is
Ã¤uÃŁer ung
Ġh Ã¤ngen
Ġsein es
Ġho gesa
ab el
Ġkon fl
Ġinte llekt
Ġkrimin ell
Ġfil m
g ien
nd en
Ġfl aschen
frei en
ĠÙ ħ
Ġalko hol
d ung
f unk
k as
z eichen
Ġver ab
de ckt
Ġvor allem
Ġakzept iert
h s
p s
st he
on g
Ã¶ ff
Ġdeutsch es
ges ellschaften
ĠmÃ¼ he
Ġnun mal
ĠauslÃ¤nder feindlich
ogra f
Ġfund amental
te ste
Ġl iban
Ġsch ick
et was
ag es
ik e
ĠÃ¼ber nehmen
ha be
mit glie
pro gramm
Ġat heist
Ġdiskut iert
Ġmed ial
wÃ¤ sche
? "
Ġw ess
Ġh ir
an ter
te te
br ochen
Ġricht en
kl ar
Ġlink sextrem
hei sten
fr ont
Ġlinks radikal
Ġallah s
Ġhetz er
fremd ung
Ġkla ppe
Ġvolksverh etzung
f lich
j ust
ie bt
te sten
Ġe kel
tlich en
Ġfol ge
Ġfol gt
Ġabsch aum
blog sp
Ġgau ck
Ġobje ktiv
b b
h ard
Ġu eber
ten d
Ġun er
Ġwo hnung
Ġang eht
Ġweiter machen
Ġgro sse
Ġbew Ã¤hr
Ġwenig sten
ĠbeschÃ¤ft igen
Ġamerikan er
Ġverfassungs schutz
ausl Ã¤nder
Ġermord et
on s
Ġp i
ne ten
fre m
des sen
ĠvernÃ¼nft ig
d och
f ar
g st
m Ã¤n
o pfer
Ġ2 0000
Ã¶ re
Ġst utt
fa hne
Ġgemein schaft
ĠmÃ¤r chen
Ġsam stag
Ġstamm t
Ġrent ner
k unft
Ġein wohner
or ie
Ġan spruch
Ġer tragen
Ġst art
ste lle
Ġbr Ã¤u
Ġjem als
Ġoffen en
Ġur teil
Ġfern seh
ĠrÃ¼ck sicht
Ġsolidar itÃ¤t
Ġabschie ben
ĠverÃ¶ ffentl
jo urnal
ĠdÃ¼n n
ĠspÃ¤te stens
b itte
p osition
Ġ2 6
sch ei
Ġf ass
Ġproblem en
Ġverl etzt
Ġbeg angen
ĠtÃ¼rk isch
Ġdank bar
sie he
Ġpost s
gut menschen
Ġentwick elt
Ġersch recken
ĠbekÃ¤m pft
Ġversteh st
a ce
en kt
Ġb ast
Ġk ern
de burg
Ġgew innen
Ġschl echter
rÃ¤ um
Ġfre ut
richt ungen
all er
Ġru tsch
Ġbeh alten
Ġrei he
Ġfrieden s
Ġums onst
alif iz
6 5
f ung
Ġv ol
Ġv llt
Ã¶ Ã¶
ol and
Ġbe einfl
Ġaus sch
gel assen
ic al
wa hn
Ġerz Ã¤hl
Ġvergl eichen
Ġrechtsradikal e
Ġerinn ern
g s
m ir
st Ã¤d
Ġk ipp
Ġaus gehen
Ã¤nd en
Ġthe ater
Ġgrund sÃ¤tzlich
Ġung er
Ġversu che
Ġte st
vers agen
Ġverar scht
Ġaufger ufen
Ġfrech heit
Ġpfu i
b ach
er weise
ei en
Ġaus ges
ti p
Ġgrund e
wo llen
Ġbundes regierung
mo us
prÃ¤ sident
Ġjahrh under
Ġgebl ieben
; -)
? )
Ġd ingen
Ġa ra
Ġn ic
Ġb ieten
an schlÃ¤ge
Ġre form
Ġfa himi
Ġgew erk
Ġmeinungs Ã¤uÃŁerung
Ġlern t
pfl icht
Ġmitglie der
demokrat ie
Ġzut un
Ġrechtfert igen
Ġhom o
Ġausschl ieÃŁlich
Ġeinfl uss
m opo
n u
p atri
Ġb ier
Ġk re
Ġl iste
Ġge arbeitet
lei der
g art
l ar
m dr
Ġs ay
ie te
ber ger
Ġwo anders
Ġvor m
ess ion
Ġkar l
Ġdemonstration s
Ġirgendwel chen
ĠnÃ¤ her
Ġbomber s
ĠverÃ¶ ffentlich
plan et
sour ce
Ġb onn
Ġre dner
Ġwo hne
Ġgew ar
Ã¤r en
teil ung
Ġvoll idi
Ġasyl ant
Ġkrieg strei
ðŁĳįðŁĳį ðŁĳįðŁĳį
hh hh
Ġad olf
Ġdre hen
f al
f ot
Ù Ĥ
Ã¤ men
in t
ge bracht
sp ro
Ġgem eind
ss el
Ġschrei b
Ġmar ion
Ġberlin er
Ġgehol fen
Ġge teilt
eh re
Ġst ich
Ġho f
Ġbr ennen
Ġkeiner lei
Ġklein es
Ġverschw inden
blogsp ot
k ehrt
er gie
Ġa ffen
Ġw Ã¶r
Ġb an
Ã¶ sen
den kt
Ġgew isse
fÃ¤ hig
Ġnenn e
fluechtl inge
ĠsÃ¤m tliche
Ġs ender
Ġi den
at schen
Ġt tip
wei st
Ġbesch wer
Ġach so
Ã¼nd et
ay er
Ġben Ã¶t
Ġange z
Ġkrit isiert
ĠðŁĺĤðŁĺĤ ðŁĺĤðŁĺĤ
ĠvernÃ¼nft ige
Ġzerst Ã¶ren
Ġgesinn ung
o hnt
Ġd schihad
Ġh m
Ġf ro
Ġf az
Ġfr ont
Ġbew egt
geb iet
âĢľ .
Ġhaupt stadt
Ġauft rag
Ġmitglie d
Ġsteuergel dern
8 2
k und
p le
r ass
Ġu l
Ġh ell
Ġt itel
Ġer fÃ¼
Ġaus bildung
Ġ- >
ĈĈ Ĉ
ab il
Ġgleich berecht
uer ger
Ġgeb aut
Ġauss ieht
Ġno pegida
ih Äģ
anger e
Ġausser dem
Ġbuddh isten
kot te
Ġaustral ien
ÄŁ ihÄģ
ÄŁihÄģ d
h ar
k al
Ġw il
Ġi q
Ġh assen
Ġf ischer
wie gend
Ġkommen den
Ġat heisten
unser e
Ġkra w
Ġsold aten
k eln
p age
v z
Ġd rohungen
Ġb on
Ġb Ã¶s
re de
Ġun wissen
Ġmit ten
Ġauf treten
ik en
ha fte
Ġlie d
ĠmÃ¼ ÃŁ
Ġgesch ickt
est ream
Ġsol cher
qu elle
ers eits
Ġbed euten
artei en
Ġqu asi
ĠhÃ¤tte st
Ġkn a
Ġignor iert
Ġintoler anz
Ġbeil eid
f kotte
n or
p rÃ¼
u k
Ġder er
us sen
Ġgeh ei
Ġrecht sstaat
Ġc lau
Ġeinfach er
so ndern
Ġrelig iÃ¶s
201 3
akt ionen
Ġlo hn
kam pf
Ġrel ativ
Ġautom atisch
8 0
s agt
Ã¤ h
Ġt ur
Ġsch ief
Ġr ichtet
Ġum gehen
Ġpro ph
ðŁĺ Ĭ
Ġber ichte
fr agt
Ġbeispiel e
Ġeinzel fÃ¤lle
Ġargument ieren
Ġlog ik
l icht
r ige
s b
t w
Ġh inge
Ġk as
re ct
ten s
ber eich
Ġislam unterricht
Ġgew orfen
Ġwelt bild
Ġstra ff
Ġinter nation
Ġgu ck
Ġco ol
zent ral
Ġerfahr ungen
Ġwirtschafts flÃ¼chtlinge
h eben
Ġd Ã¤m
em en
Ġvor ge
Ġc ont
Ġgesch ieht
Ã¤u ser
ĠfÃ¼ t
fer enz
Ġmus el
Ġgeist ig
Ø³ ÙĦ
jung e
k an
Ġ eg
Ġf assen
Ġdu mmer
Ġang en
Ġung e
Ġstr assen
Ġakt ionen
get reten
Ġfunktion ieren
pun kte
k i
Ġd ick
ar s
sp rÃ¼
Ġschl ie
Ġgel egen
Ġgu cken
Ġbet itel
Ġarbeit spl
Ġse ele
Ġzuk Ã¼nft
Ġneben bei
ĠbestÃ¤t igen
Ġaufmerksam keit
Ġiden tif
s um
Ġd ritten
st euer
Ġh als
Ġt Ã¤t
Ġgl Ã¤ubigen
lin ks
Ġdemokrat isch
ĠÃ¼ b
Ġdi ver
Ġanschl Ã¤gen
Ġrespekt ieren
ĠlÃ¼ gt
7 0
z Ã¤hl
Ġm eldung
Ġauf halten
eid ung
Ġverl angt
Ġtro t
Ġro te
sk rie
Ġkont akt
Ġsoviel e
Ġkontro lle
wur f
ilde te
b rief
c en
Ġk al
Ġge fahren
Ġkl appt
Ġgew onnen
Ġger ufen
Ġsu b
Ġpa k
Ġgest alten
Ġbundes republik
Ġkn ast
Ġvolks verrÃ¤ter
Ġverschieden e
opp t
Ġatt ack
Ġszen e
f tet
Ġs hin
an o
Ġver treter
ann en
... ?
Ġges indel
rÃ¼ck e
Ġfrem de
gru ende
ĠflÃ¼ chten
Ġproph et
Ġein gel
Ġsch il
Ġauf gabe
Ġda v
Ġab out
Ġverl angen
Ġzw ingen
politik versagen
?! ?
ativ en
bil der
Ġzerst Ã¶rt
h ann
n ommen
n itten
z iell
ie d
Ġzu vor
un st
Ġvor an
sp ack
Ġgew Ã¤hl
Ġschl ieÃŁen
ĠwÃ¤ hlt
Ġnat ur
Ġlang weil
Ġkar r
Ġextrem ismus
ĠkÃ¶ pfen
mein ung
ĠÃ¼berzeu gt
feh ler
sextre men
Ġstattf inden
. :
z b
Ġein ig
Ġnicht mal
ing ung
ul det
Ġgen ial
Ġdar gestellt
eist et
Ġpresse freiheit
Ġletz ter
reu ze
Ġaufge fallen
co unt
Ġerl ed
Ġbom ben
Ġprofil bild
Ġdau ert
Ġetabl ierten
