{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"##":256,"####":257,"########":258,"en":259,"ch":260,"er":261,"################":262,"Ġd":263,"00":264,"ei":265,"Ġs":266,"01":267,"ie":268,"Ġa":269,"Ġw":270,"Ġi":271,"nd":272,"Ġm":273,"st":274,"Ġg":275,"ich":276,"Ġn":277,"ein":278,"Ġu":279,"Ġ2":280,"es":281,"0000":282,"Ġ201":283,"Ġh":284,"###":285,"Ġ################":286,"#######":287,"###############":288,"###############################":289,"Ġ###############################################":290,"as":291,"Ġdie":292,"Ġb":293,"an":294,"..":295,"Ġv":296,"Ġ2015":297,"Ã¼":298,"Ġk":299,"sch":300,"ll":301,"Ġau":302,"Ġund":303,"te":304,"Ġf":305,"on":306,"ng":307,"icht":308,"Ã¤":309,"Ġz":310,"Ġl":311,"Ġp":312,"Ġein":313,"it":314,"Ġdas":315,"re":316,"Ġge":317,"gen":318,"al":319,"ar":320,"at":321,"Ġder":322,"eu":323,"or":324,"Ġnicht":325,"ir":326,"au":327,"em":328,"hr":329,"Ġin":330,"Ġzu":331,"ung":332,"Ġso":333,"Ġt":334,"ten":335,"el":336,"ier":337,"Ġsch":338,"ach":339,"Ġist":340,"in":341,"12":342,"Ġj":343,"mm":344,"ig":345,"ber":346,"Ã¶":347,"ur":348,"Ġich":349,"et":350,"den":351,"lich":352,"Ġden":353,"ben":354,"der":355,"Ã¼r":356,"and":357,"Ġes":358,"Ġver":359,"eg":360,"Ġwir":361,"ter":362,"!!":363,"ol":364,"am":365,"ind":366,"ann":367,"Ġun":368,"och":369,"is":370,"Ġo":371,"Ġmit":372,"Ġauf":373,"de":374,"...":375,"sl":376,"eh":377,"ro":378,"Ġha":379,"Ġan":380,"Ġer":381,"Ġauch":382,"eit":383,"id":384,"sen":385,"ag":386,"tsch":387,"Ġsie":388,"Ġ2014":389,"Ġr":390,"Ġwie":391,"ĠĠ":392,"se":393,"Ġst":394,"Ġsich":395,"Ġvon":396,"Ġda":397,"19":398,"Ġre":399,"18":400,"ÃŁ":401,"ida":402,"Ġbe":403,"enn":404,"eutsch":405,"21":406,"ck":407,"nder":408,"Ġall":409,"egida":410,"ut":411,"cht":412,"Ġwer":413,"ik":414,"ehr":415,"ist":416,"Ġsind":417,"isch":418,"ĠĊ":419,"22":420,"Ġman":421,"Ġdu":422,"Ġwas":423,"Ġaus":424,"Ġal":425,"20":426,"ion":427,"Ġdeutsch":428,"Ġdem":429,"be":430,"ge":431,"ser":432,"ĠfÃ¼r":433,"15":434,"14":435,"Ġja":436,"Ġihr":437,"Ġaber":438,"eine":439,"us":440,"Ġpegida":441,"etz":442,"Ġfr":443,"13":444,"Ġnur":445,"ww":446,"omm":447,"fen":448,"Ġhat":449,"Ġals":450,"un":451,"ft":452,"Ġ\"":453,"Ġwo":454,"17":455,"ht":456,"Ġeu":457,"eil":458,"16":459,"Ġwenn":460,"11":461,"iel":462,"hl":463,"Ġmal":464,"und":465,"....":466,"tt":467,"Ġwar":468,"23":469,"Ġnoch":470,"07":471,"hn":472,"Ġeine":473,"10":474,"ern":475,"land":476,"Ġhaben":477,"ra":478,"Ã¼ber":479,"bt":480,"Ġges":481,"rei":482,"om":483,"ing":484,"um":485,"il":486,"Ġwird":487,"ent":488,"Ġvor":489,"Ġbei":490,"Ġisl":491,"Ġislam":492,"Ġhier":493,"Ġgegen":494,"Ġoder":495,"Ġdann":496,"kt":497,"06":498,"Ġwerden":499,"chen":500,"im":501,"Ġim":502,"Ġmehr":503,":/":504,"llen":505,"09":506,"schen":507,"://":508,"Ġdoch":509,"Ġdass":510,"Ġpol":511,"25":512,"anz":513,"Ġum":514,"ttp":515,"Ġhttp":516,"Ġsp":517,"ĠÃ¼ber":518,"Ġkann":519,"Ã¶n":520,"Ġab":521,"ul":522,"ðŁ":523,"Ġmein":524,"08":525,"ieren":526,"ĠĠĠĠ":527,"Ġgl":528,"Ġschon":529,"sten":530,"Ġwei":531,"fa":532,"Ġmen":533,"26":534,"Ġnach":535,"??":536,"Ġdeutschland":537,"ste":538,"ed":539,"res":540,"iert":541,"itik":542,"Ġkomm":543,"os":544,"Ġsoll":545,"Ġander":546,"Ġgr":547,"Ġsein":548,"Ġunser":549,"igen":550,"Ġviel":551,"acht":552,"mmer":553,"Ġ(":554,"27":555,"05":556,"Ġ-":557,"Ġpro":558,"Ġgeh":559,"Ġar":560,"eben":561,"sp":562,"24":563,"Ġuns":564,"Ġgen":565,"Ġste":566,"nen":567,"err":568,"etzt":569,"ien":570,"Ġunter":571,"ehen":572,"Ġkein":573,"Ġalle":574,"ken":575,"Ġmenschen":576,"Ġ:":577,"04":578,"www":579,"Ã¶r":580,"ass":581,"ver":582,"az":583,"bl":584,"heit":585,"che":586,"eute":587,"!!!":588,"ill":589,"rau":590,"Ġkl":591,"Ġdiese":592,"ort":593,"Ġeuch":594,"Ġdes":595,"âĢ":596,"Ġkeine":597,"Ġang":598,"isten":599,"ot":600,"ation":601,"zu":602,"Ġimmer":603,"Ġwel":604,"uss":605,"he":606,"eigen":607,"Ġmir":608,"Ġmu":609,"ffen":610,"ungen":611,"Ã¤t":612,"men":613,"ke":614,"ger":615,"03":616,"ha":617,"Ġgi":618,"29":619,"Ġbes":620,"ðŁĺ":621,"imm":622,"ischen":623,"rie":624,"hre":625,"Ġwieder":626,"Ġ,":627,"ĠkÃ¶n":628,"30":629,"ok":630,"age":631,"Ġganz":632,"iv":633,"Ġgibt":634,"pp":635,"achen":636,"agen":637,"olk":638,"31":639,"Ġje":640,"Ġdar":641,"Ġpolitik":642,"Ġfa":643,"Ġe":644,"Ġmich":645,"Ġgew":646,"aus":647,"onst":648,"Ġjetzt":649,"alt":650,"Ã¤nder":651,"wei":652,"slim":653,"Ġgeht":654,"Ġbl":655,"Ġeinen":656,"02":657,"tet":658,"mal":659,"assen":660,"Ġsel":661,"ff":662,"ges":663,"ige":664,"Ġrecht":665,"Ġvolk":666,"Ġsei":667,"Ġschl":668,"ell":669,"Ġc":670,"Ġgut":671,"ĠwÃ¤":672,"Ġ!":673,"Ġam":674,"ad":675,"was":676,"Ġwa":677,"Ġdenn":678,"Ġlie":679,"ĠmÃ¼":680,"Ġbin":681,"ang":682,"bei":683,"pf":684,"urch":685,"Ġlei":686,"Ġalles":687,"dem":688,"28":689,"Ġmuslim":690,"rÃ¼":691,"art":692,"com":693,"Ġland":694,"Ġdies":695,"Ġen":696,"Ġber":697,"Ġweiter":698,"tlich":699,"Ġ...":700,"komm":701,"ĈĈ":702,"Ġeinf":703,"iz":704,"Ġgel":705,"ĠwÃ¼r":706,"eb":707,"!!!!":708,"Ġeigen":709,"Ġeiner":710,"ische":711,"Ġdurch":712,"Ġch":713,"Ġmo":714,"Ġet":715,"ierung":716,"oll":717,"Ġnichts":718,"Ġzum":719,"ru":720,"eich":721,"35":722,"Ã¤ng":723,"zen":724,"bst":725,"ran":726,"Ġnaz":727,"37":728,"Ġlin":729,"38":730,"Ġweil":731,"Ġgesch":732,"45":733,"Ġmuss":734,"50":735,"hren":736,"Ġwur":737,"Ġglau":738,"34":739,"39":740,"Ġeinfach":741,"Ġihre":742,"55":743,"36":744,"ti":745,"ungs":746,"40":747,"49":748,"Ġhabe":749,"48":750,"gt":751,"Ã¤u":752,"46":753,"itte":754,"58":755,"Ã¤r":756,"Ġschw":757,"57":758,"Ġhttps":759,"44":760,"ĠĠĠĠĠĠĠĠ":761,"Ġhin":762,"egen":763,"47":764,"56":765,"agt":766,"59":767,"Ġwill":768,"dlich":769,"33":770,"Ġsehr":771,"Ġleben":772,"erk":773,"gel":774,"her":775,"inn":776,"Ġger":777,"est":778,"hen":779,"54":780,"32":781,"lig":782,"ert":783,"53":784,"Ġdam":785,"41":786,"Ġsol":787,"51":788,"Ġmachen":789,"43":790,"Ġalso":791,"ild":792,"52":793,"Ġnie":794,"schl":795,"Ġleute":796,"yo":797,"42":798,"llt":799,"ahl":800,"aft":801,"die":802,"Ġ.":803,"rÃ¤":804,"Ġunsere":805,"ĠmÃ¼s":806,"esen":807,"br":808,"Ġsollte":809,"-)":810,"ĠkÃ¶nnen":811,"sa":812,"aat":813,"so":814,"Ġrelig":815,"Ġ;":816,"ÃŁe":817,"Ġviele":818,"Ġherr":819,"Ġselbst":820,"blem":821,"alten":822,"Ġricht":823,"Ġho":824,"Ġdan":825,"Ġwarum":826,"Ġdir":827,"--":828,"Ġgenau":829,"rop":830,"Ġ?":831,"ri":832,"Ġfl":833,"kommen":834,"chte":835,"Ġverst":836,"Ġerst":837,"Ġth":838,"Ġbr":839,"Ġwelt":840,"ant":841,"resden":842,"Ġwollen":843,"Ġmacht":844,"hne":845,"Ġproblem":846,"Ġfrau":847,"ler":848,"Ġgem":849,"rat":850,"resse":851,"Ã¤ch":852,"Ġeinem":853,"Ġkind":854,"cken":855,"Ġbitte":856,"edien":857,"ner":858,"Ġher":859,"Ġausl":860,"Ã¤nd":861,"ander":862,"ĠwÃ¼rde":863,"kl":864,"Ġfre":865,"Ġwohl":866,"fl":867,"Ġwen":868,"Ġreligion":869,"pt":870,"Ġverb":871,"ab":872,"ÃŁen":873,"Ġdeutschen":874,"teil":875,"Ġis":876,"Ġbis":877,"Ġob":878,"Ġfind":879,"gend":880,"Ġdich":881,"Ġkon":882,"richt":883,"Ġchr":884,"Ġstra":885,"000":886,"fÃ¼r":887,"Ġgehen":888,"tz":889,"Ġdresden":890,"Ġent":891,"Ġdeutsche":892,"eid":893,"ðŁĺĤ":894,"Ġdamit":895,"Ġsu":896,"ĠwÃ¤re":897,"Ã¼rger":898,"issen":899,"Ġgro":900,"gr":901,"Ġteil":902,"all":903,"Ġjeder":904,"Ġtun":905,"ade":906,"ne":907,"Ġmeinung":908,"Ġzur":909,"af":910,"Ġihn":911,"Ġstaat":912,"auf":913,"Ġbrau":914,"Ġir":915,"Ġgef":916,"Ġdieser":917,"ache":918,"tel":919,"tre":920,"ĠâĢ":921,"utu":922,"liche":923,"lichen":924,"Ġgar":925,"youtu":926,"Ã¶rt":927,"Ġfor":928,"Ġzeit":929,"og":930,"Ġdein":931,"ĠmÃ¶":932,"ap":933,"Ġbest":934,"Ġsagen":935,"iger":936,"Ġmuslime":937,"Ġwurde":938,"Ġetwas":939,"Ġmedien":940,"ingen":941,".....":942,"qu":943,"Ġfrie":944,"Ġpolitiker":945,"lin":946,"ndern":947,"elt":948,"bar":949,"wie":950,"Ġkommen":951,"ĠmÃ¼ssen":952,"ehmen":953,"Ġhei":954,"Ġandere":955,"ml":956,"Ġanderen":957,"eicht":958,"keit":959,"ord":960,"Ġkommt":961,"immt":962,"mus":963,"Ġto":964,"Ġwirk":965,"Ġterr":966,"Ġeurop":967,"ph":968,"le":969,"Ġwaren":970,"ah":971,"Ġbew":972,"Ã¤m":973,"Ġmeine":974,"Ġneu":975,"att":976,"Ġreg":977,"pol":978,"sy":979,"Ġterror":980,"Ġthe":981,"ult":982,"ze":983,"iell":984,"Ġverl":985,"schaft":986,"ook":987,"ial":988,"Ġanti":989,"Ġheute":990,"html":991,"Ġko":992,"Ġne":993,"aut":994,"slem":995,"ðŁĳ":996,"Ã¼gen":997,"ss":998,"Ġsicher":999,"Ġna":1000,"deutsch":1001,"Ġinter":1002,"ismus":1003,"ckt":1004,"ers":1005,"ranten":1006,"okrat":1007,"Ġlassen":1008,"Ġ1":1009,"su":1010,"ceb":1011,"ange":1012,"cebook":1013,"org":1014,"ĠgrÃ¼":1015,"Ġfrei":1016,"Ġwahr":1017,"__":1018,"Ġgu":1019,"Ġohne":1020,"eind":1021,"Ġdemonst":1022,"Ġklar":1023,"pegida":1024,"mmen":1025,"Ġnun":1026,"Ġbel":1027,"Ġwirklich":1028,"Ġschul":1029,"youtube":1030,"Ġweg":1031,"ja":1032,"atz":1033,"asst":1034,"Ġhast":1035,"Ġzw":1036,"fe":1037,"inge":1038,"Ġsondern":1039,"Ġkr":1040,"Ġangst":1041,"ĠkÃ¶nn":1042,"Ġmoslem":1043,"Ġleider":1044,"Ġbez":1045,"Ġkinder":1046,"ont":1047,"aufen":1048,"net":1049,"atch":1050,"Ġvom":1051,"Ġkrie":1052,"Ġbesch":1053,"Ã¼n":1054,"gl":1055,"Ġbist":1056,"Ġpoliz":1057,"chtl":1058,"Ġpa":1059,"pe":1060,"Ġirgend":1061,"ren":1062,"watch":1063,"eln":1064,"ĠhÃ¤t":1065,"ĠbÃ¼rger":1066,"ĈĈĈĈ":1067,"Ġeh":1068,"frei":1069,"cher":1070,"Ġgrund":1071,"det":1072,"sam":1073,"ĠauslÃ¤nder":1074,"erkel":1075,"Ġlink":1076,"for":1077,"asse":1078,"Ġblei":1079,"Ġgleich":1080,"Ġbeg":1081,"Ġdazu":1082,"ÃŁt":1083,"???":1084,"Ġbesser":1085,"Ġnazis":1086,"ĠschÃ¶n":1087,"wer":1088,"sche":1089,"nis":1090,"Ġeben":1091,"ĠdafÃ¼r":1092,"Ġkomment":1093,"ĠtÃ¼r":1094,"ennen":1095,"Ġdemokrat":1096,"igt":1097,"Ġrichtig":1098,"ic":1099,"utz":1100,"isierung":1101,"Ġschrei":1102,"Ġdort":1103,"Ġ!!!":1104,"wo":1105,"Ġdumm":1106,"das":1107,"ĠÃ¶":1108,"wir":1109,"ition":1110,"per":1111,"Ã¼chtl":1112,"Ġgo":1113,"Ġnein":1114,"Ġma":1115,"Ġseit":1116,"ess":1117,"lle":1118,"Ã¼ck":1119,"aupt":1120,"Ġdabei":1121,"Ġbild":1122,"vor":1123,"Ġex":1124,"di":1125,"Ġnazi":1126,"ĠfÃ¼":1127,"sst":1128,"von":1129,"Ġsehen":1130,"ielleicht":1131,"Ġpl":1132,"Ġihnen":1133,"lt":1134,"Ġ....":1135,"pl":1136,"ker":1137,"Ġchrist":1138,"angen":1139,"Ġeigentlich":1140,"Ġdanke":1141,"Ġ;)":1142,"me":1143,"Ġseine":1144,"facebook":1145,"politik":1146,"hin":1147,"Ġsy":1148,"Ġinte":1149,"Ġtro":1150,"mann":1151,"du":1152,"Ġvielleicht":1153,"eist":1154,"Ġvoll":1155,"Ã¶l":1156,"anden":1157,"Ġsteht":1158,"Ġdenen":1159,"tern":1160,"Ġwissen":1161,"ob":1162,"Ġru":1163,"ug":1164,"Ġwor":1165,"Ġasy":1166,"Ġseid":1167,"ðŁĳį":1168,"Ġkor":1169,"hÃ¤ng":1170,"ia":1171,"eht":1172,"Ġmerkel":1173,"Ġeinz":1174,"uer":1175,"Ġdieses":1176,"rÃ¼ck":1177,"Ġasyl":1178,"Ġglauben":1179,"hal":1180,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1181,"oten":1182,"Ġbet":1183,"beit":1184,"Ġung":1185,"ĠlÃ¼gen":1186,"Ġseite":1187,"Ġro":1188,"Ġihren":1189,"Ġgewalt":1190,"ikal":1191,"Ġdiesen":1192,"Ġgest":1193,"ÃŁer":1194,"Ġde":1195,"Ġgeb":1196,"Ġgerade":1197,"Ġzusa":1198,"etzen":1199,"Ġ:-)":1200,"ĠðŁĺ":1201,"orgen":1202,"egal":1203,"Ã¶ren":1204,"Ġpar":1205,"wander":1206,"Ġzusammen":1207,"zw":1208,"Ġbed":1209,"Ġnat":1210,"Ġfriedlich":1211,"Ġregierung":1212,"Ã¤hl":1213,"ĶâĢ":1214,"Ġdeine":1215,"Ġfal":1216,"Ġhinter":1217,"Ġins":1218,"201":1219,"Ġju":1220,"ick":1221,"Ġgern":1222,"artei":1223,"unkt":1224,"Ġdemonstr":1225,"gesch":1226,"oler":1227,"fÃ¼":1228,"itÃ¤t":1229,"Ġhab":1230,"are":1231,"Ġpolizei":1232,"dr":1233,"Ã¤ndern":1234,"ðŁĺĤðŁĺĤ":1235,"Ġkeiner":1236,"egung":1237,"rit":1238,"glich":1239,"Ġsolche":1240,"ive":1241,"presse":1242,"Ġpolit":1243,"Ġpass":1244,"geb":1245,"fol":1246,"ĠstraÃŁe":1247,"Ġ@":1248,"Ġfrage":1249,"Ġrechts":1250,"ultur":1251,"ĠgehÃ¶rt":1252,"Ġ:)":1253,"Ġjeden":1254,"Ġdiesem":1255,"ennt":1256,"chten":1257,"rechen":1258,"Ġdarf":1259,"Ġbeh":1260,"ĶâĢĶâĢ":1261,"Ġschei":1262,"Ġwe":1263,"Ġwelche":1264,"Ġantifa":1265,"sicht":1266,"sw":1267,"zial":1268,"Ġforder":1269,"Ġjem":1270,"haha":1271,"Ġeure":1272,"ost":1273,"da":1274,"Ġ..":1275,"Ġeuropa":1276,"ehe":1277,"Ġpers":1278,"Ġzei":1279,"Ġwegen":1280,"Ġsollen":1281,"ide":1282,"Ġbund":1283,"Ġsollten":1284,"ffentlich":1285,"mit":1286,"Ġkrieg":1287,"ffe":1288,"echt":1289,"Ġqu":1290,"ix":1291,"Ġ;-)":1292,"ank":1293,"ĠÃ¼":1294,"Ġ19":1295,"Ġtrau":1296,"aten":1297,"Ġkeinen":1298,"Ġdi":1299,"Ġgemacht":1300,"Ġpresse":1301,"Ġthem":1302,"Ġbek":1303,"Ġmoslems":1304,"Ġjahren":1305,"hei":1306,"ame":1307,"zeit":1308,"viel":1309,"unter":1310,"Ã¼rlich":1311,"isk":1312,"ionen":1313,"ingt":1314,"ast":1315,"Ġhand":1316,"Ġand":1317,"Ġdenken":1318,"Ġjed":1319,"ĠhÃ¤tte":1320,"gar":1321,"aber":1322,"Ġsagt":1323,"Ġant":1324,"ĠnÃ¤ch":1325,"recht":1326,"annt":1327,"ehm":1328,"Ġfreund":1329,"bend":1330,"ochen":1331,"ĠâĢŀ":1332,"Ġmar":1333,"halten":1334,"scht":1335,"Ġsonst":1336,"Ġanders":1337,"man":1338,"Ġendlich":1339,"Ġlesen":1340,"ĠflÃ¼chtl":1341,"âĢľ":1342,"Ġdemokratie":1343,"Ġaller":1344,"Ġeinmal":1345,"war":1346,"ho":1347,"fall":1348,"freiheit":1349,"Ġfinde":1350,"Ġegal":1351,"amen":1352,"zig":1353,"Ġversu":1354,"Ġislamisierung":1355,"rag":1356,"Ġzahl":1357,"ip":1358,"schie":1359,"weise":1360,"ischer":1361,"wort":1362,"ĠnatÃ¼rlich":1363,"----":1364,"Ġarbeit":1365,"Ġihrer":1366,"Ġged":1367,"asch":1368,"ogen":1369,"demonst":1370,"Ġrad":1371,"Ġlieber":1372,"Ġletz":1373,"Ã¤hr":1374,"klÃ¤r":1375,"Ġraus":1376,"Ġte":1377,"Ġschn":1378,"end":1379,"Ġgeben":1380,"Ġ3":1381,"Ġintegr":1382,"Ġauss":1383,"Ġhabt":1384,"ontag":1385,"rieben":1386,"auen":1387,"Ġdavon":1388,"elle":1389,"ppen":1390,"ĠdÃ¼r":1391,"form":1392,"stem":1393,"lam":1394,"Ġsieht":1395,"Ġach":1396,"Ġallen":1397,"schein":1398,"ĠweiÃŁ":1399,"ust":1400,"als":1401,"los":1402,"Ġres":1403,"Ġdemo":1404,"Ġwurden":1405,"Ġkultur":1406,"oren":1407,"Ġlinken":1408,"bild":1409,"ĠmÃ¶chte":1410,"schw":1411,"halb":1412,"Ġklein":1413,"Ġmontag":1414,"lie":1415,"deutschland":1416,"imin":1417,"Ġart":1418,"Ġgeld":1419,"fr":1420,"Ġtag":1421,"Ġunserer":1422,"Ġglaube":1423,"ĠzurÃ¼ck":1424,"Ġwenig":1425,"wa":1426,"under":1427,"Ġle":1428,"Ġbeleid":1429,"Ġberlin":1430,"Ġlange":1431,"rad":1432,"organ":1433,"Ġjahr":1434,"ĠgroÃŁ":1435,"op":1436,"ald":1437,"Ã¤ter":1438,"Ġlang":1439,"Ġpos":1440,"Ġtoler":1441,"anten":1442,"hlen":1443,"itz":1444,"spiel":1445,"Ġkir":1446,"Ġrass":1447,"Ġmensch":1448,"Ã¤n":1449,"Ġsowas":1450,"Ġern":1451,"Ġdisk":1452,"Ġbekommen":1453,"Ġmei":1454,"ellschaft":1455,"Ġzwei":1456,"Ġeigenen":1457,"stand":1458,"Ġkoran":1459,"Ġpartei":1460,"adt":1461,"stÃ¤nd":1462,"Ġstehen":1463,"Ġoffen":1464,"Ġget":1465,"Ġfeh":1466,"Ġsinn":1467,"Ġnix":1468,"oo":1469,"ĠkÃ¶nnte":1470,"Ġgott":1471,"bel":1472,"reich":1473,"ko":1474,"Ġpaar":1475,"Ã¼tz":1476,"Ġgesp":1477,"achsen":1478,"gum":1479,"Ġlinks":1480,"ĠtÃ¼rk":1481,"pzig":1482,"Ġ!!":1483,"ma":1484,"Ġkom":1485,"Ġdr":1486,"igkeit":1487,"unden":1488,"'s":1489,"fer":1490,"Ġarbei":1491,"Ġecht":1492,"Ġniem":1493,"lau":1494,"ate":1495,"ĠwÃ¼rden":1496,"nicht":1497,"stens":1498,"Ġbundes":1499,"ater":1500,"Ġsogar":1501,"Ġgesagt":1502,"Ġjemand":1503,"fahr":1504,"........":1505,"amil":1506,"erst":1507,"ichte":1508,"islam":1509,"Ġmann":1510,"haupt":1511,"aum":1512,"Ã¼t":1513,"Ã¤d":1514,"Ġislamisten":1515,"ragen":1516,"pft":1517,"Ġzie":1518,"Ġspr":1519,"pro":1520,"Ġradikal":1521,"Ã¶lker":1522,"mar":1523,"Ġhalt":1524,"gehen":1525,"nehmen":1526,"Ġunterst":1527,"reck":1528,"????":1529,"etze":1530,"wor":1531,"Ġmus":1532,"unft":1533,"Ġabend":1534,"igung":1535,"Ġtat":1536,"tschaft":1537,"eut":1538,"Ġdenke":1539,"**":1540,"fte":1541,"pfen":1542,"Ġschein":1543,"kte":1544,"Ġganze":1545,"ce":1546,"Ġmeinungs":1547,"Ġwort":1548,"eichen":1549,"Ġselber":1550,"Ġverm":1551,"iss":1552,"Ġvert":1553,"stellt":1554,"Ġbewegung":1555,"achten":1556,"Ġse":1557,"bur":1558,"Ġnehmen":1559,"Ġargum":1560,"Ġstr":1561,"Ġabs":1562,"Ġliebe":1563,"hÃ¤nger":1564,"Ġsag":1565,"Ġkam":1566,"Ġwi":1567,"menschen":1568,"ue":1569,"nung":1570,"Ġjahre":1571,"pekt":1572,"Ġhoch":1573,"gem":1574,"Ġgemein":1575,"Ġtrotz":1576,"Ġderen":1577,"gang":1578,"Ġ:-":1579,"sk":1580,"fre":1581,"irn":1582,"ationen":1583,"feind":1584,"apier":1585,"Ġfalsch":1586,"Ġgute":1587,"uch":1588,"ĠglÃ¼ck":1589,"Ġmig":1590,"Ġanschl":1591,"ress":1592,"Ġgenug":1593,"Ã¼nd":1594,"Ġsozial":1595,"Ġgerne":1596,"Ġsuper":1597,"geben":1598,"\".":1599,"Ġnor":1600,"ack":1601,"roh":1602,"Ġreden":1603,"organis":1604,"Ġhatte":1605,"auer":1606,"ritt":1607,"aa":1608,"ock":1609,"Ġ5":1610,"sinn":1611,"ideo":1612,"____":1613,"hm":1614,"auso":1615,"Ġvielen":1616,"ommen":1617,"trem":1618,"Ġrespekt":1619,"Ġeher":1620,"ĠdaÃŁ":1621,"Ġhel":1622,"Ġ=":1623,"Ġleipzig":1624,"ĠdÃ¼rfen":1625,"ĠÃ¼berhaupt":1626,"ĠÃ¤":1627,"Ġerk":1628,"Ġgenauso":1629,"Ġfrauen":1630,"Ġhalten":1631,"stell":1632,"Ġgeg":1633,"Ġinteress":1634,"Ġbleiben":1635,"Ã¤llt":1636,"Ġkommentar":1637,"ĠlÃ¼genpresse":1638,"Ġmeinen":1639,"ry":1640,"zahl":1641,"Ġgesellschaft":1642,"Ġchristen":1643,"weil":1644,"ak":1645,"Ġfrank":1646,"gegen":1647,"Ġverstehen":1648,"Ġeines":1649,"alitÃ¤t":1650,"Ġentsch":1651,"einander":1652,"llig":1653,"ings":1654,"ĠgrÃ¶":1655,"Ġel":1656,"Ġspaz":1657,"Ġgru":1658,"Ġ8":1659,"ay":1660,"Ġben":1661,"Ġstatt":1662,"Ġco":1663,"aden":1664,"sver":1665,"?!":1666,"Ġfamil":1667,"Ġernst":1668,"Ġmorgen":1669,"Ġbestimmt":1670,"grund":1671,"Ġmut":1672,"nehm":1673,"des":1674,"akt":1675,"Ã¤ub":1676,"richten":1677,"Ġnamen":1678,"Ġmill":1679,"Ġverh":1680,"ĠlÃ¤":1681,"gew":1682,"Ġkur":1683,"lo":1684,"Ġthema":1685,"zie":1686,"Ġ4":1687,"Ġfall":1688,"Ġposition":1689,"Ġlos":1690,"Ġprobleme":1691,"Ġ9":1692,"ath":1693,"Ġmeisten":1694,"ster":1695,"achmann":1696,"Ġbzw":1697,"anken":1698,"ĠÃ¼br":1699,"folg":1700,"Ġrein":1701,"stellen":1702,"Ġakt":1703,"name":1704,"euten":1705,"ppe":1706,"Ġganzen":1707,"Ġniemand":1708,"geh":1709,"Ġstimm":1710,"Ġusw":1711,"nt":1712,"pfer":1713,"Ġstellen":1714,"Ġ6":1715,"Ġbereit":1716,"Ġans":1717,"Ġwicht":1718,"Ġaugen":1719,"Ġwahrheit":1720,"Ġhoffe":1721,"Ġpr":1722,"Ġehr":1723,"urteil":1724,").":1725,"Ġnation":1726,"ian":1727,"ĠmÃ¶glich":1728,"inder":1729,"Ġpassiert":1730,"Ġweit":1731,"Ã¤lt":1732,"wegen":1733,"kommt":1734,"Ġkn":1735,"fallen":1736,"Ġanf":1737,"Ġschreiben":1738,"ahn":1739,"ĠÃ¶ffentlich":1740,"Ġbeim":1741,"demonstranten":1742,"ĠhÃ¶":1743,"burg":1744,"nah":1745,"Ġdaran":1746,"Ġ!!!!":1747,"vÃ¶lker":1748,"halt":1749,"Ġheim":1750,"ws":1751,"Ġfol":1752,"krie":1753,"Ġem":1754,"Ġjo":1755,"licher":1756,"wanderung":1757,"Ġkannst":1758,"Ġange":1759,"denken":1760,"2015":1761,"uld":1762,"Ġkopf":1763,"Ġbleibt":1764,"ikel":1765,"Ġbrauchen":1766,"do":1767,"Ġmeiner":1768,"rig":1769,"Ġunseren":1770,"Ġeigene":1771,"tl":1772,"ierten":1773,"reu":1774,"Ġlinke":1775,"Ġsehe":1776,"Ġende":1777,"ts":1778,"php":1779,"ĠflÃ¼chtlinge":1780,"Ġhil":1781,"Ġbezahl":1782,"Ġkrimin":1783,"egt":1784,"......":1785,"Ġide":1786,"Ã¶s":1787,"Ġzeigen":1788,"Ġlegida":1789,"fass":1790,"Ġwoll":1791,"Ġstimmt":1792,"sland":1793,"Ġbeispiel":1794,"if":1795,"nach":1796,"Ġbraucht":1797,"Ġschnell":1798,"yp":1799,"ĈĈĈĈĈĈĈĈ":1800,"orden":1801,"Ġnot":1802,"Ġperson":1803,"ente":1804,"ĠerklÃ¤r":1805,"Ġirgendw":1806,"Ġeinige":1807,"ierte":1808,"Ġarm":1809,"Ġsor":1810,"anst":1811,"Ġlasst":1812,"Ġhal":1813,"Ġallem":1814,"Ġletzten":1815,"ðŁĳįðŁĳį":1816,"Ġyo":1817,"Ġgez":1818,"Ġur":1819,"Ġaf":1820,"Ġdeshalb":1821,"Ġbachmann":1822,"Ġkommentare":1823,"Ġvers":1824,"Ġwider":1825,"iere":1826,"Ġfrem":1827,"Ġgesehen":1828,"ex":1829,"auch":1830,"Ġbald":1831,"ĠheiÃŁt":1832,"ĠnÃ¤chsten":1833,"Ġfreiheit":1834,"ausen":1835,"\",":1836,"kten":1837,"Ġjuden":1838,"Ġrei":1839,"we":1840,"Ġarbeiten":1841,"spapier":1842,"Ġnormal":1843,"ĠÃ¼brigen":1844,"ichtet":1845,"Ġstar":1846,"ĠdarÃ¼ber":1847,"hrt":1848,"Ġmittel":1849,"Ġtats":1850,"Ġbeit":1851,"fo":1852,"eiten":1853,"ĠblÃ¶":1854,"ĠbevÃ¶lker":1855,"Ġdeutscher":1856,"Ġzahlen":1857,"vo":1858,"weit":1859,"cke":1860,"Ġsystem":1861,"Ġdarauf":1862,"Ġgab":1863,"Ġtoll":1864,"Ġzeigt":1865,"Ġaut":1866,"Ġno":1867,"Ġangeb":1868,"Ġof":1869,"ral":1870,"Ġeins":1871,"amm":1872,"fil":1873,"len":1874,"Ġspiel":1875,"ÙĦ":1876,"eld":1877,"olz":1878,"Ġdreck":1879,"Ġinform":1880,"Ġfast":1881,"fÃ¤":1882,"Ġetc":1883,"Ġjung":1884,"iegel":1885,"Ġtut":1886,"min":1887,"Ġsof":1888,"agegen":1889,"Ġschlimm":1890,"Ġverk":1891,"ĠlÃ¤ndern":1892,"Ø§":1893,"Ġmach":1894,"Ġ10":1895,"Ġstadt":1896,"Ġ7":1897,"Ġat":1898,"Ġlaufen":1899,"ĠlÃ¤sst":1900,"Ġstu":1901,"Ġgeschrieben":1902,"Ġbo":1903,"Ġtot":1904,"Ġpasst":1905,"Ġgelesen":1906,"Ġdagegen":1907,"Ġtrotzdem":1908,"iges":1909,"Ġseiner":1910,"Ġseinen":1911,"haft":1912,"Ġkar":1913,"je":1914,"Ã¤hlt":1915,"falls":1916,"Ġ20":1917,"Ġdank":1918,"Ġmeinungsfreiheit":1919,"Ġanderes":1920,"Ġwann":1921,"io":1922,"olen":1923,"Ġmag":1924,"Ġpunkt":1925,"ans":1926,"Ġwerde":1927,"hnung":1928,"Ġfest":1929,"sie":1930,"Ġhass":1931,"affen":1932,"Ġzwischen":1933,"ure":1934,"Ġrechte":1935,"bÃ¼rger":1936,"wenn":1937,"ĠwÃ¼n":1938,"Ã¼tzen":1939,"Ġzuk":1940,"Ġkap":1941,"Ġstaats":1942,"dern":1943,"olut":1944,"Ã¤uft":1945,"Ġsache":1946,"Ġrum":1947,"Ġweihn":1948,"Ġwirtschaft":1949,"Ġak":1950,"Ġihrem":1951,"Ġschuld":1952,"Ġschlecht":1953,"Ġmer":1954,"Ġlern":1955,"ĠgrÃ¼nen":1956,"Ġschm":1957,"Ġoh":1958,"sex":1959,"wohl":1960,"Ġunserem":1961,"test":1962,"ause":1963,"ĠvÃ¶":1964,"Ġsofort":1965,"ration":1966,"Ġtoleranz":1967,"atur":1968,"Ġbericht":1969,"immer":1970,"Ġfragen":1971,"Ġfinden":1972,"Ġorganis":1973,"Ġwieso":1974,"Ġschwer":1975,"Ġkirche":1976,"Ġsteuer":1977,"phot":1978,"nehmer":1979,"welt":1980,"ĠauÃŁer":1981,"app":1982,"sse":1983,"ty":1984,"tp":1985,"zeu":1986,"Ġfei":1987,"essen":1988,"ieten":1989,"unde":1990,"ubl":1991,"Ġfakt":1992,"geg":1993,"Ġziel":1994,"ĠanhÃ¤nger":1995,"Ġind":1996,"ett":1997,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1998,".\"":1999,"Ġper":2000,"ĠunterstÃ¼tz":2001,"pag":2002,"Ġbevor":2003,"Ġverges":2004,"sel":2005,"lichkeit":2006,"enz":2007,"treten":2008,"Ġbezeich":2009,"Ġdemonstrieren":2010,"ĠgegenÃ¼ber":2011,"!!!!!!!!":2012,"stra":2013,"demo":2014,"ga":2015,"eite":2016,"Ġpositionspapier":2017,"Ġlangsam":2018,"isiert":2019,"Ġerw":2020,"fern":2021,"Ġkenn":2022,"Ġeinzel":2023,"enden":2024,"bes":2025,"ĠwÃ¤ren":2026,"eiden":2027,"Ġgeschichte":2028,"Ġseiten":2029,"Ġterroristen":2030,"Ġlaut":2031,"Ġdemos":2032,"mo":2033,"Ġweniger":2034,"Ġpost":2035,"rochen":2036,"Ġdarum":2037,"Ġgedanken":2038,"Ġmillionen":2039,"ĠbÃ¶":2040,"voll":2041,"ister":2042,"Ġextrem":2043,"itzen":2044,"Ġbringen":2045,"uf":2046,"bung":2047,"Ġfrieden":2048,"ĠbevÃ¶lkerung":2049,"Ã¶t":2050,"Ġleuten":2051,"ĠmuÃŁ":2052,"Ġ#":2053,"Ġ100":2054,"weg":2055,"bracht":2056,"rekt":2057,"Ġoben":2058,"ativ":2059,"Ġheu":2060,"gesetz":2061,"Ġzwar":2062,"Ġtraurig":2063,"arbei":2064,"Ġfreunde":2065,"Ġverg":2066,"Ġihm":2067,"),":2068,"Ġhaupt":2069,"Ġmitt":2070,"Ġkran":2071,"scheinlich":2072,"laub":2073,"Ġheimat":2074,"ĠlÃ¤ch":2075,"89":2076,"hnen":2077,"zent":2078,"Ġok":2079,"Ġnochmal":2080,"ere":2081,"ĠkÃ¤m":2082,"Ġsowie":2083,"reg":2084,"Ġspd":2085,"ens":2086,"ĠpersÃ¶n":2087,"Ġsal":2088,"Ġfasch":2089,"Ġrech":2090,"aup":2091,"Ġidi":2092,"Ã¤tz":2093,"ruck":2094,"Ġhe":2095,"ine":2096,"inden":2097,"Ã¤mlich":2098,"ĠfrÃ¼":2099,"reiben":2100,"Ġstolz":2101,"Ġwahl":2102,"Ġintegration":2103,"ĠÃ¤u":2104,"Ġparis":2105,"ĶâĢĶâĢĶâĢĶâĢ":2106,"Ġgutmenschen":2107,"isieren":2108,"Ġnational":2109,"ĠlÃ¤nder":2110,"Ġneue":2111,"rer":2112,"Ġdrau":2113,"Ġgestern":2114,"mu":2115,"fahren":2116,"type":2117,"lei":2118,"Ġkaum":2119,"Ġei":2120,"Ġaufge":2121,"Ġlo":2122,"inanz":2123,"Ġliegt":2124,"Ġgegendemonstranten":2125,"Ġusa":2126,"Ġerfolg":2127,"ĠtÃ¼rkei":2128,"unt":2129,"Ġvergessen":2130,"Ġdamals":2131,"Ġmigranten":2132,"Ġ'":2133,"Ġdeiner":2134,"Ġdemonstranten":2135,"ĠvÃ¶llig":2136,"atri":2137,"frie":2138,"Ġschade":2139,"Ġmin":2140,"dert":2141,"istisch":2142,"Ġgeist":2143,"Ġles":2144,"ĠhÃ¤tten":2145,"hinter":2146,"Ġdo":2147,"Ġvideo":2148,"Ġartikel":2149,"Ġerz":2150,"Ġfrankreich":2151,"Ġdenkt":2152,"Ġzukunft":2153,"pd":2154,"Ġverd":2155,"Ġcdu":2156,"gern":2157,"wÃ¼r":2158,"Ġdeswegen":2159,"Ġwest":2160,"Ġislamischen":2161,"ĠÃ¼berl":2162,"Ġsolchen":2163,"Ġddr":2164,"afft":2165,"ande":2166,"Ġerrei":2167,"line":2168,"nte":2169,"uell":2170,"Ġoft":2171,"Ġspazier":2172,"geht":2173,"Ġyou":2174,"recher":2175,"prÃ¤":2176,"Ġafd":2177,"gn":2178,"Ġsicherheit":2179,"Ġhatten":2180,"Ġkat":2181,"Ġwit":2182,"Ġtre":2183,"ikan":2184,"Ġbereits":2185,"co":2186,"si":2187,"Ġsach":2188,"Ġdeinen":2189,"Ġschwach":2190,"ĠlÃ¤cher":2191,"zug":2192,"ĠkÃ¶nnt":2193,"bed":2194,"Ġkont":2195,"Ġerwar":2196,"ssen":2197,"--------":2198,"Ġjedem":2199,"ct":2200,"Ġ15":2201,"innen":2202,"Ġlu":2203,"dings":2204,"Ġsoviel":2205,"Ġschau":2206,"ĠblÃ¶d":2207,"Ġon":2208,"Ġgegens":2209,"ĠeuropÃ¤":2210,"Ġsorgen":2211,"ech":2212,"ulti":2213,"Ġveranst":2214,"Ġstrasse":2215,"Ġsprechen":2216,"reifen":2217,"annten":2218,"rif":2219,"kr":2220,"xt":2221,"llo":2222,"gemein":2223,"Ġwollt":2224,"Ġtyp":2225,"weis":2226,"Ġbekommt":2227,"Ġbeschim":2228,"Ġeuer":2229,"ĠÃ¼brigens":2230,"Ġhirn":2231,"Ġwunder":2232,"ehren":2233,"Ġverurteil":2234,"Ġmosche":2235,"th":2236,"ieÃŁen":2237,"Ġuntersch":2238,"Ġjede":2239,"ruch":2240,"radikal":2241,"fb":2242,"ka":2243,"Ġaussage":2244,"Ġbu":2245,"Ġlutz":2246,"spr":2247,"antwort":2248,"ĠhÃ¶ren":2249,"zept":2250,"Ġopfer":2251,"Ġworte":2252,"Ġbil":2253,"Ġlicht":2254,"Ġarsch":2255,"Ġmehrheit":2256,"zer":2257,"ĠlÃ¤uft":2258,"Ġpet":2259,"olog":2260,"hh":2261,"Ġunterschie":2262,"gru":2263,"Ġanst":2264,"http":2265,"âĢĿ":2266,"istischen":2267,"Ġwelch":2268,"Ġerstmal":2269,"Ġsau":2270,"Ġpo":2271,"Ġwelcher":2272,"hig":2273,"ĠâĢľ":2274,"ve":2275,"ĠtÃ¶":2276,"Ġanges":2277,"Ġschule":2278,"ieÃŁ":2279,"rab":2280,"ikt":2281,"oche":2282,"Ġverstanden":2283,"Ġit":2284,"stimm":2285,"Ġrus":2286,"flÃ¼chtl":2287,"Ġpun":2288,"itler":2289,"bew":2290,"unktion":2291,"onder":2292,"Ġahnung":2293,"ĠÃ¼berall":2294,"Ġgewesen":2295,"Ġrede":2296,"Ġwichtig":2297,"the":2298,"aften":2299,"Ã¤nger":2300,"Ġerl":2301,"Ġgek":2302,"Ġ&":2303,"dent":2304,"ehrt":2305,"Ġca":2306,"Ġschwar":2307,"Ġgemeinsam":2308,"Ġwahrscheinlich":2309,"Ġsorry":2310,"Ġham":2311,"riff":2312,"wand":2313,"Ġverein":2314,"sprechen":2315,"Ġreich":2316,"Ġnaja":2317,"!!!!!":2318,"artic":2319,"zt":2320,"Ġbehaup":2321,"Ġpeg":2322,"Ġargument":2323,"ief":2324,"Ġklasse":2325,"Ġhallo":2326,"euer":2327,"Ġplatz":2328,"hnt":2329,"brau":2330,"nal":2331,"esse":2332,"Ġdiff":2333,"Ġallerdings":2334,"oder":2335,"Ġvern":2336,"etzung":2337,"tent":2338,"Ġsolange":2339,"kel":2340,"Ġmon":2341,"Ġverschw":2342,"Ġwillst":2343,"krieg":2344,"red":2345,"Ġamer":2346,"ĠhÃ¶rt":2347,"ĠðŁĺī":2348,"^^":2349,"Ġfindet":2350,"ret":2351,"ĠgefÃ¼":2352,"ĠgrÃ¼ÃŁe":2353,"heim":2354,"Ġdeu":2355,"mals":2356,"Ġkrit":2357,"reuz":2358,"Ġzit":2359,"ika":2360,"Ġbesten":2361,"Ġfinanz":2362,"Ġweder":2363,"Ġglaubt":2364,"abl":2365,"Ġor":2366,"altung":2367,"Ġantwort":2368,"ĠðŁĺĤ":2369,"ĠÃ¤ndern":2370,"mp":2371,"Ġhart":2372,"Ġversucht":2373,"Ġehrlich":2374,"Ġgefahr":2375,"Ġetwa":2376,"Ġ???":2377,"Ġnen":2378,"Ġworden":2379,"Ġungl":2380,"article":2381,"istische":2382,"Ġabsch":2383,"Ġbringt":2384,"nahme":2385,"Ġminder":2386,"Ġallein":2387,"utzen":2388,"Ã¤chlich":2389,"Ġreligions":2390,"indest":2391,"Ġglaub":2392,"Ġwollte":2393,"Ġlik":2394,"Ġwaffen":2395,"ĠmÃ¼n":2396,"Ġgener":2397,"Ġeind":2398,"Ġanfang":2399,"Ġstein":2400,"eiche":2401,"Ġteilnehmer":2402,"Ġbom":2403,"Ġtausen":2404,"gut":2405,"Ġson":2406,"ĠĠĠ":2407,"ĠscheiÃŁ":2408,"ĠÙ":2409,"reiten":2410,"achte":2411,"Ġkennen":2412,"Ġfeind":2413,"Ã¤l":2414,"Ġ12":2415,"Ġwoche":2416,"Ġgegner":2417,"inst":2418,"ellen":2419,"news":2420,"Ġverfass":2421,"arlie":2422,"Ġislamische":2423,"Ġfacebook":2424,"ĠlÃ¶":2425,"ende":2426,"Ġdenk":2427,"Ġguten":2428,"wick":2429,"Ã¤ge":2430,"Ġrest":2431,"deutsche":2432,"Ġag":2433,"Ã¤ft":2434,"Ġfordern":2435,"Ġersten":2436,"Ġlandes":2437,"Ġasylanten":2438,"Ġfamilie":2439,"ilt":2440,"icken":2441,"schaften":2442,"sehen":2443,"Ġhelfen":2444,"/?":2445,"Ġschulen":2446,"ĠtÃ¼rken":2447,"Ġhitler":2448,"isches":2449,"Ġpatri":2450,"rÃ¼nd":2451,"Ġdaher":2452,"Ġev":2453,"Ġeuro":2454,"schlag":2455,"Ġsalaf":2456,"Ġdro":2457,"Ġparteien":2458,"Ġbrd":2459,"Ġforderungen":2460,"vie":2461,"Ġreligionen":2462,"Ã¼nft":2463,"staat":2464,"Ġbeitrag":2465,"ĠlÃ¤cherlich":2466,"Ġfern":2467,"Ġherrn":2468,"Ġverboten":2469,"unterricht":2470,"na":2471,"rum":2472,"eigt":2473,"Ġeuren":2474,"press":2475,"Ġstark":2476,"verb":2477,"Ġdrauf":2478,"endet":2479,"fin":2480,"riffen":2481,"Ġfremden":2482,"stellung":2483,"tv":2484,"Ġverantwort":2485,"Ġ.....":2486,"ĠnÃ¤mlich":2487,"Ġsuchen":2488,"2014":2489,"ib":2490,"Ġstand":2491,"Ġabsolut":2492,"Ġdiskuss":2493,"anzler":2494,"ipul":2495,"schau":2496,"naz":2497,"________":2498,"inger":2499,"post":2500,"Ġ)":2501,"Ġbef":2502,"get":2503,"rom":2504,"Ġnu":2505,"Ġign":2506,"Ġerm":2507,"Ġsprache":2508,"Ġsachsen":2509,"ale":2510,"urnal":2511,"worten":2512,"Ġtr":2513,"Ġreicht":2514,"Ġlust":2515,"aul":2516,"raft":2517,"Ġ18":2518,"ĠgefÃ¤hr":2519,"Ġkriegs":2520,"gewalt":2521,"Ġdeutlich":2522,"Ġrechten":2523,"Ġwieviel":2524,"stehen":2525,"itiv":2526,"ard":2527,"Ġmitl":2528,"Ġversuchen":2529,"dd":2530,"Ġirgendwann":2531,"Ġvolks":2532,"Ġmuslimen":2533,"ĠmÃ¤n":2534,"Ġgilt":2535,"ati":2536,"Ġbeste":2537,"Ġthey":2538,"Ġpack":2539,"hamm":2540,"Ġkurz":2541,"kon":2542,"Ġlass":2543,"ĠðŁĺĤðŁĺĤ":2544,"amt":2545,"Ġmund":2546,"Ġform":2547,"Ġfolgen":2548,"pg":2549,"bewer":2550,"Ġpolitikern":2551,"auft":2552,"ĠgroÃŁe":2553,"ehn":2554,"Ġgesetz":2555,"ĠmÃ¼ll":2556,"Ġlernen":2557,"Ġspricht":2558,"Ġ<":2559,"enzen":2560,"Ġmiss":2561,"tag":2562,"Ã¤ubigen":2563,"Ġka":2564,"istanz":2565,"Ġvolkes":2566,"Ġwochen":2567,"Ġeinge":2568,"vers":2569,"Ġfunktion":2570,"Ġgesetze":2571,"Ġabendland":2572,"zus":2573,"Ġla":2574,"Ġkirchen":2575,"Ġakzept":2576,"po":2577,"Ġhahaha":2578,"Ġ25":2579,"Ã¼d":2580,"Ġobwohl":2581,"eck":2582,"ĠrÃ¼ck":2583,"Ġignor":2584,"sache":2585,"Ġ200":2586,"Ġabl":2587,"Ġschwei":2588,"dass":2589,"ĠðŁĳį":2590,"Ġargumente":2591,"iÃ¶":2592,"liches":2593,"offen":2594,"gida":2595,"Ġstellt":2596,",,":2597,"Ġschaut":2598,"igungen":2599,"Ġwerte":2600,"ziehen":2601,"usst":2602,"ĠlÃ¼":2603,"Ġdistanz":2604,"machen":2605,"Ġallah":2606,"Ġdinge":2607,"Ã¤ngt":2608,"Ġempf":2609,"ĠkÃ¶l":2610,"Ġwesten":2611,"theater":2612,"Ġverw":2613,"edia":2614,"ĠâĢĵ":2615,"Ġscheint":2616,"Ġvergl":2617,"Ġsetzen":2618,"bewegung":2619,"Ġ50":2620,"utt":2621,"Ġmeinem":2622,"lung":2623,"genommen":2624,"Ġseinem":2625,"ies":2626,"Ġausge":2627,"ordnung":2628,"Ġdeutschlands":2629,"eutet":2630,"ĠgrÃ¶ÃŁ":2631,"Ġregel":2632,"ĠmÃ¼sste":2633,"Ġidioten":2634,"ina":2635,"Ġuhr":2636,"ĠkÃ¶":2637,"Ġbildung":2638,"Ġbeleidigen":2639,"photos":2640,"weisen":2641,"Ġdiskut":2642,"ĠgehÃ¶ren":2643,"Ġwith":2644,"ĠØ":2645,"frage":2646,"Ġ/":2647,"ĠgrÃ¼nd":2648,"ĠstÃ¤r":2649,"nachrichten":2650,"ĠrÃ¼":2651,"utzt":2652,"ĠpersÃ¶nlich":2653,"ee":2654,"Ġpfl":2655,"Ġabgesch":2656,"Ġad":2657,"Ġkennt":2658,"alter":2659,"Ġkot":2660,"Ġprofil":2661,"ienst":2662,"frieden":2663,"pa":2664,"ramm":2665,"ertel":2666,"Ġost":2667,"Ã¤hlen":2668,"Ġabge":2669,"Ġbi":2670,"inde":2671,"ance":2672,"Ã¼ch":2673,"Ġeinwander":2674,"heiten":2675,"bewerber":2676,"Ġarab":2677,"stadt":2678,"ĠmÃ¼nchen":2679,"Ġtotal":2680,"ublik":2681,"ette":2682,"krÃ¤":2683,"rien":2684,"Ã¤ndert":2685,"Ġfranz":2686,"Ġeinzige":2687,"Ġfach":2688,"Ġhoffentlich":2689,"hol":2690,"medien":2691,"Ġbisher":2692,"ĠnÃ¤chste":2693,"Ġneben":2694,"lligen":2695,"dner":2696,"fÃ¼hr":2697,"dann":2698,"Ġpropag":2699,"ow":2700,"Ġkosten":2701,"passen":2702,"Ġ30":2703,"Ġjedoch":2704,"Ġschauen":2705,"Ġweihnacht":2706,"ĠwÃ¼nsche":2707,"ĠÃ¤hn":2708,"ĠtrÃ¤":2709,"****":2710,"tert":2711,"Ġprovo":2712,"Ġkenne":2713,"ihr":2714,"ĠgefÃ¤llt":2715,"jpg":2716,"Ġfamilien":2717,"77":2718,"Ġ>":2719,"Ġoertel":2720,"Ġnieder":2721,"Ġ*":2722,"Ġhar":2723,"Ġletzte":2724,"ream":2725,"Ġeurer":2726,"Ġmom":2727,"Ġheut":2728,"fu":2729,"hle":2730,"ktiv":2731,"Ġgefallen":2732,"drÃ¼":2733,"fach":2734,"ickt":2735,"iker":2736,"entum":2737,"Ġunglaub":2738,"oben":2739,"Ġnpd":2740,"Ġverstehe":2741,"spiegel":2742,"Ġgarnicht":2743,"Ġaussagen":2744,"video":2745,"Ġkonnte":2746,"Ġfehler":2747,"88":2748,"Ġgeworden":2749,"Ġverloren":2750,"ama":2751,"Ġdrei":2752,"europ":2753,"ĠrealitÃ¤t":2754,"Ġmanche":2755,"bringen":2756,"Ġsomit":2757,"nisse":2758,"Ġkleine":2759,"Ġleid":2760,"durch":2761,"wik":2762,"anti":2763,"demos":2764,"Ġmuslimischen":2765,"Ġsagte":2766,"ittel":2767,"Ġgerman":2768,"Ġerkennen":2769,"Ġwerdet":2770,"Ġmuslims":2771,"Ġanschlag":2772,"weile":2773,"Ġsogen":2774,"Ġgleiche":2775,"Ġbekannt":2776,"online":2777,"Ġmanipul":2778,"glie":2779,"asi":2780,"Ġzumindest":2781,"Ġschreibt":2782,"ĠstÃ¤nd":2783,"eier":2784,"Ġmord":2785,"Ġlebens":2786,"Ġantif":2787,"Ġherz":2788,"Ġpassieren":2789,"Ġbesonder":2790,"ĠgroÃŁen":2791,"Ġkompl":2792,"Ġschwachsinn":2793,"lagen":2794,"Ġgesicht":2795,"Ġpolitische":2796,"Ġziehen":2797,"uÃŁ":2798,"verl":2799,"Ġpolizisten":2800,"Ġ??":2801,"Ġhause":2802,"muslim":2803,"Ġschlimmer":2804,"berg":2805,"Ġoff":2806,"ĠwÃ¤hlen":2807,"par":2808,"Ġare":2809,"Ġwert":2810,"Ġteilen":2811,"Ġhetze":2812,"Ġwenigstens":2813,"lossen":2814,"alen":2815,"Ġgrundgesetz":2816,"Ġlese":2817,"Ġsalafisten":2818,"Ġprovoz":2819,"Ã¤ÃŁ":2820,"demir":2821,"Ã¤ngst":2822,"Ġabges":2823,"Ġfake":2824,"Ġint":2825,"Ġversch":2826,"):":2827,"Ġsage":2828,"inter":2829,"Ġjedes":2830,"Ġgegeben":2831,"ĠtatsÃ¤chlich":2832,"ĠfrÃ¼her":2833,"olf":2834,"keiten":2835,"Ġwem":2836,"Ġmoment":2837,"Ġ%":2838,"ven":2839,"hlt":2840,"pfe":2841,"rÃ¤ge":2842,"ufen":2843,"Ġdeinem":2844,"Ġjunge":2845,"fert":2846,"od":2847,"Ġnimmt":2848,"Ġentwick":2849,"Ġerste":2850,"volk":2851,".......":2852,"Ġfakten":2853,"mlich":2854,"Ġpunkte":2855,"mer":2856,"Ġniemals":2857,"Ġeinsch":2858,"anda":2859,"annte":2860,"ĠstÃ¤d":2861,"zdemir":2862,"Ã¤cht":2863,"Ùħ":2864,"Ġosten":2865,"Ġbedeutet":2866,"Ġdefin":2867,"Ġvorbei":2868,"will":2869,"79":2870,"ental":2871,"minister":2872,"Ġliv":2873,"Ġdumme":2874,"ĠfÃ¤llt":2875,"inner":2876,"Ġauft":2877,"edig":2878,"Ġpersonen":2879,"Ġner":2880,"ĠĠĊ":2881,"Ġbestimm":2882,"sichtlich":2883,"Ġnennt":2884,"Ġbezahlt":2885,"Ġmittler":2886,"Ġanderer":2887,"Ġinteressiert":2888,"Ġhaus":2889,"Ġstelle":2890,"ĠglÃ¼cklich":2891,"Ġdiskussion":2892,"cus":2893,"Ġgebracht":2894,"Ġzuwanderung":2895,"Ġober":2896,"rot":2897,"Ġheraus":2898,"66":2899,"Ġvo":2900,"ĠfÃ¼hren":2901,"Ġdemonstration":2902,"Ġradikalen":2903,"Ġsa":2904,"Ã¤nde":2905,"mehr":2906,"Ġauseinander":2907,"ĠkÃ¶nnten":2908,"lÃ¼gen":2909,"no":2910,"Ġx":2911,"Ġessen":2912,"hat":2913,"etten":2914,"Ġvorher":2915,"Ġkritik":2916,"Ġstimmen":2917,"chst":2918,"Ġging":2919,"ĠscheiÃŁe":2920,"Ġstat":2921,"Ġgekommen":2922,"Ġwirst":2923,"Ã¶rder":2924,"wÃ¼rd":2925,"ieÃŁlich":2926,"aria":2927,"rifft":2928,"Ġspaziergang":2929,"90":2930,"Ġy":2931,"Ġprozent":2932,"samm":2933,"Ġort":2934,"bil":2935,"achtet":2936,"mut":2937,"osen":2938,"ieben":2939,"Ġtja":2940,"Ġvolksver":2941,"Ã¤ngen":2942,"nur":2943,"ute":2944,"Ġchristentum":2945,"ausch":2946,"Ġeltern":2947,"Ġdirekt":2948,"cker":2949,"sich":2950,"ĠerklÃ¤ren":2951,"ichten":2952,"rael":2953,"Ġweiss":2954,"sozial":2955,"Ġdran":2956,"Ġrep":2957,"Ã¤tze":2958,"Ġkindern":2959,"hil":2960,"Ġnennen":2961,"ĠstraÃŁen":2962,"Ġpolitisch":2963,"Ġprotest":2964,"ĠverstÃ¤nd":2965,"Ġrussland":2966,"ĠwÃ¼":2967,"anhÃ¤nger":2968,"ossen":2969,"Ġrechtsradikal":2970,"eren":2971,"ĠkÃ¼":2972,"Ġhaha":2973,"hand":2974,"Ġdanach":2975,"Ġasylbewerber":2976,"ften":2977,"Ġnich":2978,"ĠbrÃ¼":2979,"itt":2980,"Ġverbieten":2981,"ĠÌ":2982,"Ġsatz":2983,"Ġfrag":2984,"rohung":2985,"mein":2986,"Ġirgendwie":2987,"Ġsteu":2988,"Ġkrank":2989,"Ġpe":2990,"Ġruhig":2991,"flÃ¼chtlinge":2992,"Ġmeinst":2993,"hrend":2994,"dresden":2995,"ĠspÃ¤ter":2996,"hammed":2997,"ey":2998,"md":2999,"Ġfriedliche":3000,"iveau":3001,"Ġnachrichten":3002,"ĠgÃ¤":3003,"Ġvergangen":3004,"Ġlau":3005,"isst":3006,"Ġjournal":3007,"ĠÌģ":3008,"hÃ¶ren":3009,"ĠdÃ¼":3010,"Ġintelligen":3011,"Ġwahren":3012,"fur":3013,"ieht":3014,"rech":3015,"ĠunterstÃ¼tzen":3016,"Ġangeblich":3017,"Ġersch":3018,"ucht":3019,"bet":3020,"Ġmassen":3021,"reis":3022,"Ġgenommen":3023,"ĠgelÃ¶":3024,"uh":3025,"Ġheuch":3026,"Ġzul":3027,"Ġneuen":3028,"Ġinst":3029,"ase":3030,"schul":3031,"Ġglaubens":3032,"Ġpriv":3033,"Ġanstatt":3034,"Ġvertreten":3035,"kÃ¶":3036,"uren":3037,"Ġfehlt":3038,"Ġschweine":3039,"Ġsyrien":3040,"feindlich":3041,"eule":3042,"Ġunterschied":3043,"86":3044,"Ġmass":3045,"Ġaust":3046,"Ġfriedlichen":3047,"Ġgeil":3048,"schutz":3049,"Ġblo":3050,"Ġsolch":3051,"Ġrassismus":3052,"Ġanz":3053,"estag":3054,"Ġstraft":3055,"system":3056,"ultik":3057,"Ġideolog":3058,"ĠhÃ¤lt":3059,"atte":3060,"ative":3061,"Ġgleichen":3062,"Ġfreu":3063,"ĠkÃ¤mpfen":3064,"Ġnacht":3065,"uten":3066,"indern":3067,"Ġirgendwel":3068,"df":3069,"Ġalleine":3070,"wiesen":3071,"Ġ:-(":3072,"ih":3073,"Ġherk":3074,"Ġgestellt":3075,"Ġrtl":3076,"ĠbekÃ¤m":3077,"ĠÃ¼berzeu":3078,"spol":3079,"Ġinternet":3080,"Ġzeichen":3081,"Ġmist":3082,"ĠfÃ¤":3083,"Ġverz":3084,"Ġmittlerweile":3085,"Ġwillkommen":3086,"Ġums":3087,"Ġschaffen":3088,"macht":3089,"Ġgehe":3090,"ĠÃ¤uÃŁer":3091,"Ġpegid":3092,"!\"":3093,"ene":3094,"ĠauslÃ¤nd":3095,"Ġpolitischen":3096,"99":3097,"Ġbeiden":3098,"go":3099,"ipp":3100,"merk":3101,"rechte":3102,"els":3103,"slos":3104,"Ġsinne":3105,"Ġrichtige":3106,"ĠfÃ¼hr":3107,"Ġverp":3108,"Ġalt":3109,"ĠkÃ¶ln":3110,"Ġtv":3111,"Ġgegenteil":3112,"ĠmÃ¤nner":3113,"Ġinner":3114,"Ġecke":3115,"ĠtÃ¶ten":3116,"uu":3117,"Ġlachen":3118,"Ġjob":3119,"Ġkampf":3120,"Ġbesonders":3121,"Ġdau":3122,"ager":3123,"Ġgibts":3124,"rift":3125,"Ġthat":3126,"Ġidee":3127,"tem":3128,"ĠschÃ¤":3129,"Ġverbl":3130,"dient":3131,"Ġverfol":3132,"Ġverhalten":3133,"Ġtroll":3134,"Ġeinwanderung":3135,"Ġorg":3136,"Ġfan":3137,"Ġstell":3138,"Ġeng":3139,"ĠbeschÃ¤ft":3140,"Ġmel":3141,"Ġkreuz":3142,"Ġdikt":3143,"Ġsoweit":3144,"Ġverurteilt":3145,"oph":3146,"Ġausland":3147,"Ġwach":3148,"Ġverbrecher":3149,"Ġsicherlich":3150,"schieden":3151,"Ġgutes":3152,"Ġrichtung":3153,"Ġlebt":3154,"Ġjan":3155,"ernt":3156,"ĠstÃ¤ndig":3157,"ĠbefÃ¼r":3158,"ĠreligiÃ¶":3159,"ĠvernÃ¼nft":3160,"hÃ¶":3161,"Ġsteuern":3162,"Ġpein":3163,"Ġunbed":3164,"Ġhilfe":3165,"word":3166,"reten":3167,"eister":3168,"Ġverteid":3169,"++":3170,"ror":3171,"Ġbuch":3172,"bert":3173,"Ġdessen":3174,"ĠÃ¶zdemir":3175,"Ġmaas":3176,"kar":3177,"Ġsit":3178,"mensch":3179,"hst":3180,"ii":3181,"Ġlog":3182,"Ġspe":3183,"Ġdial":3184,"vert":3185,"Ġsolltest":3186,"bildung":3187,"Ġwoher":3188,"Ġstimme":3189,"set":3190,"anzlerin":3191,"Ġgehirn":3192,"Ġgetan":3193,"Ġgruppe":3194,"atire":3195,"view":3196,"Ġlach":3197,"lÃ¼genpresse":3198,"la":3199,"Ġheil":3200,"Ġbem":3201,"rauen":3202,"Ġradikale":3203,"76":3204,"Ġweise":3205,"Ġmigration":3206,"Ã¼ndnis":3207,"seite":3208,"Ġfroh":3209,"Ġzerst":3210,"hrin":3211,"mmern":3212,"Ġberuf":3213,"Ġverlogen":3214,"gesetzt":3215,"Ġhol":3216,"krÃ¤fte":3217,"Ġisrael":3218,"Ġspazieren":3219,"Ġgeboren":3220,"lu":3221,"one":3222,"ĠbestÃ¤t":3223,"mord":3224,"istan":3225,"Ã¼rgern":3226,"ĠnÃ¤":3227,"eug":3228,"Ġspiegel":3229,"schauen":3230,"eter":3231,"Ġerinn":3232,"zul":3233,"Ġweiterhin":3234,"Ġweihnachts":3235,"punkt":3236,"Ġthemen":3237,"Ġkleinen":3238,"ks":3239,"iet":3240,"endung":3241,"jen":3242,"Ġisis":3243,"Ġintegrieren":3244,"Ġbezeichnet":3245,"teilen":3246,"ĠbÃ¶se":3247,"101":3248,"Ġaufzu":3249,"Ġminderheit":3250,"Ġherkunft":3251,"wordpress":3252,"Ġprof":3253,"enten":3254,"deutschen":3255,"gramm":3256,"prochen":3257,"Ġausd":3258,"Ġkleiner":3259,"Ġruhe":3260,"Ġwu":3261,"Ġhetz":3262,"Ġleg":3263,"Ġlage":3264,"Ġblock":3265,"Ġmanch":3266,"ienen":3267,"Ġsitzen":3268,"agida":3269,"Ġtext":3270,"orf":3271,"Ġmerkt":3272,"Ġoffiz":3273,"ĠwÃ¤hrend":3274,"Ġdres":3275,"Ġvater":3276,"schn":3277,"Ġalter":3278,"ĠgewÃ¤hlt":3279,"treter":3280,"Ġunglaublich":3281,"Ġverschieden":3282,"istik":3283,"grÃ¼":3284,"ikatur":3285,"Ġberichtet":3286,"Ġzeitung":3287,"aschen":3288,"Ġarmen":3289,"markt":3290,"gi":3291,"zum":3292,"Ġ17":3293,"Ġeinigen":3294,"Ġschande":3295,"Ġansicht":3296,"chr":3297,"Ġtragen":3298,"Ġbeleidigt":3299,"sextrem":3300,"mpath":3301,"Ġ14":3302,"Ġku":3303,"Ġaufru":3304,"Ġkopft":3305,"lose":3306,"ite":3307,"Ġerreicht":3308,"Ø§ÙĦ":3309,"Ġgrad":3310,"ĠstÃ¤rker":3311,"wissen":3312,"Ġwes":3313,"Ġschle":3314,"Ġniveau":3315,"Ġflag":3316,"Ġanschein":3317,"Ġkathrin":3318,"Ġ40":3319,"stÃ¤nde":3320,"ĠauÃŁerdem":3321,"Ġname":3322,"Ã¤re":3323,"iten":3324,"Ġgebe":3325,".)":3326,"fÃ¼hren":3327,"Ġhartz":3328,"Ġbibel":3329,"by":3330,"ĠtÃ¤ter":3331,"eitig":3332,"Ġsto":3333,"Ġebenfalls":3334,"Ġrot":3335,"roht":3336,"Ġdemonstriert":3337,"Ġspa":3338,"Ġkomisch":3339,"Ġmusste":3340,"verstÃ¤nd":3341,"Ġangeh":3342,"Ġweihnachten":3343,"kra":3344,"Ġjauch":3345,"Ġwelchen":3346,"Ġplan":3347,"Ġgast":3348,"Ġkath":3349,"Ã¤ubige":3350,"ante":3351,"roffen":3352,"Ġrichter":3353,"Ġbeschimpft":3354,"atten":3355,"Ġverar":3356,"Ġebenso":3357,"Ġbundestag":3358,"Ġamerikan":3359,"Ġgra":3360,"berlin":3361,"wohn":3362,"ĈĈĈĈĈĈĈĈĈĈĈĈĈĈĈĈ":3363,"Ġster":3364,"Ġkund":3365,"Ġguter":3366,"Ġwelches":3367,"Ġdachte":3368,"Ġfb":3369,"Ġunbedingt":3370,"Ġislamismus":3371,"Ġneut":3372,"Ġmeint":3373,"Ġnachdenken":3374,"Ġbraun":3375,"iff":3376,"ĠfÃ¼hlen":3377,"Ġgehts":3378,"ĠlÃ¶s":3379,"Ġliest":3380,"itzt":3381,"ĠunterstÃ¼tzt":3382,"schuld":3383,"also":3384,"Ġ90":3385,"setzen":3386,"atoren":3387,"ĠwÃ¤r":3388,"Ġrechtsch":3389,"Ġfunktioniert":3390,"yl":3391,"urs":3392,"poliz":3393,"Ġerwarten":3394,"fbid":3395,"Ġpatriot":3396,"ĠÃ¤ng":3397,"Ġmohammed":3398,"Ġjust":3399,"sprache":3400,"Ġposten":3401,"ĠgelÃ¶scht":3402,"Ġhas":3403,"ĠbÃ¼ndnis":3404,"atsch":3405,"zieh":3406,"Ġanzu":3407,"spolitik":3408,"Ġmed":3409,"Ġdiskutieren":3410,"Ġneues":3411,"107":3412,"terror":3413,"Ġgefunden":3414,"Ġdummheit":3415,"Ġquelle":3416,"Ġgottes":3417,"ael":3418,"Ġprovozieren":3419,"fasch":3420,"rw":3421,"ĠÃ¤uÃŁ":3422,"ierungen":3423,"Ġcharlie":3424,"Ġchristlichen":3425,"Ġtages":3426,"Ġlustig":3427,"alle":3428,"aust":3429,"Ġbeide":3430,"Ġpropaganda":3431,"ĠtÃ¤":3432,"ĠaufklÃ¤r":3433,"Ġkotzen":3434,"ĠanschlÃ¤ge":3435,"fuer":3436,"Ġtu":3437,"Ġinteressant":3438,"Ġveranstaltung":3439,"Ã¤ss":3440,"altt":3441,"Ġjes":3442,"errt":3443,"ehrer":3444,"ĠerwÃ¤":3445,"Ġsowieso":3446,"Ġrichtigen":3447,"arbeiter":3448,"78":3449,"Ġdialog":3450,"nern":3451,"Ġentschuld":3452,"mÃ¶":3453,"Ġmor":3454,"reitet":3455,"Ġscheisse":3456,"Ġgemeint":3457,"Ġbunt":3458,"Ġsiehe":3459,"Ġbisschen":3460,"Ġerreichen":3461,"Ġgegendemo":3462,"Ġchance":3463,"Ġmoscheen":3464,"gung":3465,"Ġleicht":3466,"Ġâ":3467,"ĠmÃ¤d":3468,"Ġalten":3469,"Ġ^^":3470,"Ġbewusst":3471,"Ġser":3472,".âĢľ":3473,"ham":3474,"haus":3475,"onnen":3476,"Ġversamm":3477,"Ġmuslimische":3478,"feh":3479,"ys":3480,"Ġsatire":3481,"Ġneg":3482,"Ġalte":3483,"spruch":3484,"Ġnee":3485,"Ġmerken":3486,"stimmung":3487,"Ġdummen":3488,"Ġkommun":3489,"anger":3490,"ĠprÃ¤":3491,"fragen":3492,"ĠÃ¤r":3493,"Ġfot":3494,"Ġallgemein":3495,"Ġbesteht":3496,"uelle":3497,"Ġ[":3498,"Ġhilft":3499,"pan":3500,"up":3501,"einer":3502,"Ġlieben":3503,"Ġwollten":3504,"Ġbay":3505,"leben":3506,"undert":3507,"Ġrassisten":3508,"Ġgezeigt":3509,"418":3510,"Ġsicht":3511,"ĠlÃ¤ngst":3512,"gest":3513,"gebung":3514,"Ġlebe":3515,"ĠgesprÃ¤":3516,"Ġanscheinend":3517,"zogen":3518,"Ġschutz":3519,"ege":3520,"weder":3521,"Ġweitere":3522,"ĠgetÃ¶":3523,"Ġmusst":3524,"Ġhetzen":3525,"iste":3526,"Ġbeleidigungen":3527,"eisch":3528,"gef":3529,"recken":3530,"reibung":3531,"Ġsachlich":3532,"ÙĨ":3533,"Ġmultik":3534,"Ġus":3535,"Ġeinzu":3536,"tliche":3537,"ose":3538,"Ġkan":3539,"Ġgruppen":3540,"gress":3541,"ref":3542,"Ġschaden":3543,"blog":3544,"Ġlive":3545,"Ġausser":3546,"Ġgewaltt":3547,"ĠgrÃ¶ÃŁer":3548,"Ġ>>":3549,"sh":3550,"Ġzuwander":3551,"Ġfalsche":3552,"!?":3553,"beg":3554,"Ġira":3555,"Ġbra":3556,"pfl":3557,"Ġchristian":3558,"Ġerhalten":3559,"warum":3560,"rÃ¤n":3561,"Ġerlau":3562,"Ġgelernt":3563,"Ġkriminelle":3564,"ender":3565,"Ġmil":3566,"regierung":3567,"aff":3568,"Ġpassen":3569,"Ġeindeut":3570,"ium":3571,"ausland":3572,"Ġkontro":3573,"Ġhing":3574,"orn":3575,"Ġdrogen":3576,"Ġwitz":3577,"Ġzer":3578,"Ġgespannt":3579,"Ġziemlich":3580,"Ġ0":3581,"arbeit":3582,"Ġteilweise":3583,"photo":3584,"Ġweltoffen":3585,"Ġantworten":3586,"Ġdresdner":3587,"stag":3588,"onn":3589,"alien":3590,"Ġverdient":3591,"ome":3592,"eller":3593,"Ġoffensichtlich":3594,"mb":3595,"Ġas":3596,"onie":3597,"reden":3598,"Ġzug":3599,"Ġderzeit":3600,"attung":3601,"Ġboden":3602,"Ġsh":3603,"sent":3604,"ĠspÃ¤t":3605,"Ã¶rung":3606,"Ġfreie":3607,"Ġdiffam":3608,"ĠschÃ¼tzen":3609,"Ġfanat":3610,"chs":3611,"ory":3612,"Ġliegen":3613,"Ġ80":3614,"Ġerd":3615,"idar":3616,"Ġentscheid":3617,"Ġhalte":3618,"Ġschwarz":3619,"Ġwundern":3620,"Ġmitglie":3621,"Ġrand":3622,"69":3623,"ragt":3624,"Ġangel":3625,"Ġwahlen":3626,"Ġmoschee":3627,"Ġbomber":3628,"itel":3629,"esser":3630,"wegs":3631,"bo":3632,"Ġerf":3633,"reibt":3634,"Ġspinner":3635,"haben":3636,"Ġfahne":3637,"Ġgedacht":3638,"Ġversteht":3639,"Ġzwang":3640,"wur":3641,"ment":3642,"ĠÂ":3643,"Ġgesam":3644,"Ã¼tzt":3645,"aaaa":3646,"sÃ¤tz":3647,"verr":3648,"ony":3649,"inz":3650,"Ġgrenzen":3651,"Ġhoff":3652,"Ġbekomm":3653,"Ġfresse":3654,"Ġwahn":3655,"Ġwahre":3656,"jenigen":3657,"Ġangeg":3658,"Ġliving":3659,"68":3660,"Ġbezeichnen":3661,"Ã¶tig":3662,"Ġpeinlich":3663,"oe":3664,"spricht":3665,"ulture":3666,"Ġhandeln":3667,"Ġspielen":3668,"ĠðŁ":3669,"onsten":3670,"Ġbegriff":3671,"Ġinformieren":3672,"Ġattent":3673,"Ġpausch":3674,"Ġverfassung":3675,"Ġinnen":3676,"Ġabzu":3677,"Ġabgel":3678,"Ġunterricht":3679,"Ġdennoch":3680,"ipedia":3681,"heb":3682,"Ġmontags":3683,"Ġvergleich":3684,"einen":3685,"had":3686,"Ġentgegen":3687,"hang":3688,"ju":3689,"Ġdre":3690,"Ġsachen":3691,"ĠschÃ¤m":3692,"Ġflie":3693,"Ġfalschen":3694,"fÃ¼hrt":3695,"Ġentscheiden":3696,"Ġsteuergel":3697,"Ġerfahr":3698,"Ġnachbar":3699,"ivil":3700,"ĠÃ¤ngste":3701,"gh":3702,"ppy":3703,"Ġschluss":3704,"Ġordnung":3705,"Ġbill":3706,"eits":3707,"sequ":3708,"Ġverbreiten":3709,"Ġbetr":3710,"sd":3711,"Ġpf":3712,"Ġgegangen":3713,"Ġbehaupten":3714,"Ġps":3715,"Ġergeb":3716,"Ġgesprochen":3717,"pr":3718,"zÃ¼":3719,"Ġnutzen":3720,"hahahaha":3721,"gro":3722,"Ġkonk":3723,"Ġhinterher":3724,"Ġschweiz":3725,"Ġkathol":3726,"ita":3727,"Ġparolen":3728,"erung":3729,"indet":3730,"----------------":3731,"Ġsar":3732,"Ġme":3733,"ature":3734,"teilt":3735,"Ġhauptsache":3736,"Ġheuchler":3737,"bund":3738,"Ġredet":3739,"Ġkomme":3740,"Ġchristliche":3741,"Ġsympath":3742,"Ġvergangenheit":3743,"meister":3744,"ĠmitbÃ¼rger":3745,"Ġaufgrund":3746,"ef":3747,"heil":3748,"Ġbur":3749,"tto":3750,"Ġmerk":3751,"alif":3752,"reichen":3753,"artikel":3754,"ĠÃ¼bel":3755,"Ġsprach":3756,"Ġluft":3757,"Ġhind":3758,"Ġverschl":3759,"Ġschweigen":3760,"ntag":3761,"Ã©":3762,"ehnt":3763,"gestellt":3764,"ĠverhÃ¤lt":3765,"Ġhalb":3766,"merksam":3767,"Ġstaaten":3768,"Ġneutral":3769,"Ġmeinungen":3770,"ĠdrÃ¼ber":3771,"Ġprim":3772,"ĠerklÃ¤rt":3773,"ĠweiÃŁt":3774,"Ġauto":3775,"Ġmasse":3776,"altet":3777,"Ġaufmerksam":3778,"zeitung":3779,"Ġsogenannten":3780,"partei":3781,"Ġreag":3782,"Ġblind":3783,"ator":3784,"ada":3785,"Ġdadurch":3786,"asen":3787,"Ġverhindern":3788,"Ġmissbrau":3789,"anke":3790,"Ġmiteinander":3791,"kla":3792,"Ġpetition":3793,"ĠunglÃ¤ubigen":3794,"Ġker":3795,"igten":3796,"ihad":3797,"Ġli":3798,"sextre":3799,"Ġwirtschafts":3800,"Ġfaschisten":3801,"Ġtreffen":3802,"stu":3803,"demokrat":3804,"gegeben":3805,"Ġhamburg":3806,"Ġsitu":3807,"Ġhum":3808,"Ġbezahlen":3809,"Ġ70":3810,"Ġbudd":3811,"Ġlol":3812,"Ġhappy":3813,"Ġwenige":3814,"ritten":3815,"Ġandre":3816,"erstattung":3817,"Ġfalls":3818,"10737":3819,"rep":3820,"Ġrunter":3821,"ĠschlÃ¤":3822,"Ġversteh":3823,"Ġentweder":3824,"gabe":3825,"fan":3826,"herr":3827,"ÙĬ":3828,"Ġgau":3829,"asyl":3830,"ĠbÃ¼":3831,"adet":3832,"Ġeuropas":3833,"Ġvollkommen":3834,"zwischen":3835,"Ġkapit":3836,"merkel":3837,"itter":3838,"Ġsolidar":3839,"feature":3840,"lage":3841,"Ġafr":3842,"ielt":3843,"10737418":3844,"rt":3845,"unsch":3846,"angel":3847,"Ġkonsequ":3848,"ĠbloÃŁ":3849,"Ġ:(":3850,"ĠwÃ¤hl":3851,"schluss":3852,"Ġherzen":3853,"fordert":3854,"ac":3855,"zert":3856,"Ġmdr":3857,"esch":3858,"itze":3859,"allel":3860,"Ġkopftuch":3861,"Ġwohn":3862,"Ġabschie":3863,"ev":3864,"eig":3865,"platz":3866,"Ġverfassungs":3867,"Ġwieviele":3868,"kam":3869,"Ġbar":3870,"ĠmÃ¼ssten":3871,"Ġthom":3872,"Ġbildungs":3873,"Ġmutter":3874,"aktion":3875,"Ġpflicht":3876,"Ġmigrations":3877,"zi":3878,"Ġ35":3879,"Ġweis":3880,"Ġdemonstrationen":3881,"Ġintoler":3882,"fig":3883,"antifa":3884,"Ġbau":3885,"Ġfallen":3886,"Ġph":3887,"organisation":3888,"focus":3889,"ĠvÃ¶lker":3890,"euert":3891,"Ġoss":3892,"Ġaufw":3893,"iver":3894,"Ġhintergrund":3895,"\"?":3896,"Ġgg":3897,"ðŁĳı":3898,"Ġzitat":3899,"Ġukra":3900,"itten":3901,"Ã¤ufer":3902,"Ġstraf":3903,"Ġpeter":3904,"ĠØ§ÙĦ":3905,"info":3906,"verd":3907,"gert":3908,"Ġfehlen":3909,"beh":3910,"unehmen":3911,"gesellschaft":3912,"ildet":3913,"ogra":3914,"Ġansonsten":3915,"98":3916,"Ġspahn":3917,"indestens":3918,"Ġsk":3919,"ĠschÃ¼":3920,"ĠverÃ¶":3921,"Ġauszu":3922,"Ġentfern":3923,"Ġnull":3924,"Ġkomplett":3925,"Ġirak":3926,"stet":3927,"Ġbahn":3928,"Ġinhalt":3929,"ink":3930,"rakt":3931,"Ġsonntag":3932,"weiter":3933,