{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ĠĠ":261,"Ġ\"":262,"ĠĠĠĠ":263,"\":":264,"ĠĠĠ":265,"ĠĠĠĠĠ":266,"re":267,"\",":268,"te":269,"th":270,"ĠĠĠĠĠĠĠ":271,"Ġ{":272,"Ġ}":273,"in":274,"me":275,"ar":276,"Ġ},":277,"ta":278,"âĢ":279,"or":280,"ti":281,"ou":282,"on":283,"ce":284,".\\":285,"ch":286,"Ġa":287,"se":288,"st":289,"de":290,"âĢĤ":291,"Ġth":292,"co":293,"po":294,"le":295,"si":296,"ri":297,"ht":298,"Ġthe":299,"to":300,"da":301,"post":302,"an":303,"Ġw":304,"xt":305,"15":306,"text":307,"our":308,"ing":309,"bo":310,"?\\":311,"ve":312,"tri":313,"ard":314,"Ġ[":315,"arch":316,"time":317,"au":318,"rese":319,"is":320,"research":321,"qresearch":322,"board":323,"ource":324,"source":325,"al":326,"thor":327,"data":328,"site":329,"author":330,"Ġ\"/":331,"meta":332,"metadata":333,"nQ":334,"code":335,"trip":336,"fe":337,"Ġto":338,"tripcode":339,"Ġ\"!":340,"Ġ15":341,"Ġp":342,"Ġo":343,"ps":344,"htt":345,"//":346,">>":347,"ge":348,"Ġ\\":349,"nW":350,"nt":351,"Ġb":352,"at":353,"un":354,"https":355,"nce":356,"Ġ\">>":357,"Ġs":358,"it":359,"Ġf":360,"Ġc":361,"er":362,"ma":363,"ro":364,"com":365,"ll":366,"Ġof":367,"tion":368,"Ġin":369,"fi":370,"he":371,"nd":372,"ter":373,"20":374,"13":375,"ow":376,"fere":377,"Ġ]":378,"ference":379,"Ġ\"!!":380,"reference":381,"10":382,"Ġd":383,"ne":384,"us":385,"Ġre":386,"li":387,"as":388,"kun":389,"nT":390,":\\":391,"ww":392,"Ġe":393,"ame":394,"Ġh":395,"nWh":396,"ĠT":397,"//\\":398,"ĠC":399,"ra":400,"jp":401,"ĠS":402,"âĢĤâĢĤ":403,"Ġy":404,"Ġis":405,"ink":406,"Ġand":407,"ly":408,"18":409,"Ġbe":410,"ed":411,"ĠA":412,"://":413,"Ġm":414,"NC":415,"ĠP":416,"12":417,"res":418,"es":419,"name":420,"16":421,"file":422,"ot":423,"19":424,"jpg":425,"en":426,"17":427,"NCI":428,"mage":429,"mp":430,"VJ":431,"mG":432,"xZ":433,"VJxZ":434,"VJxZNCI":435,"US":436,"ct":437,"vi":438,"htm":439,"html":440,"sta":441,"ted":442,"14":443,"la":444,"ĠF":445,"Ġn":446,"ck":447,"image":448,"ng":449,"90":450,"images":451,"28":452,"nD":453,"RE":454,"30":455,"wit":456,"Ġyou":457,"IN":458,"50":459,"witter":460,"97":461,"posts":462,"ĠD":463,"26":464,"ver":465,"referenced":466,"ad":467,"Ġare":468,"ru":469,"ci":470,"nhttps":471,"ld":472,"38":473,"png":474,"27":475,"ĠĠĠĠĠĠĠĠĠ":476,"ĠĠĠĠĠĠĠĠĠĠĠ":477,"top":478,"24":479,"56":480,"36":481,"Ġ(":482,"link":483,"37":484,"lo":485,"nS":486,"94":487,"58":488,"nP":489,"Ġfor":490,"ĠB":491,"ill":492,"98":493,"34":494,"AT":495,"ĠW":496,"Ġg":497,"Hs":498,"jV":499,"Jq":500,"Ġon":501,"www":502,"ER":503,"96":504,"ĠM":505,"54":506,"Ġde":507,"ght":508,"57":509,"ĠH":510,"Ġcon":511,"ation":512,"nH":513,"OT":514,"00":515,"ur":516,"nC":517,"nF":518,"Ġ'":519,"Ġse":520,"be":521,"ĠN":522,"ĠI":523,"ntwitter":524,"ON":525,"Ġwh":526,"der":527,"tic":528,"tus":529,"pe":530,"status":531,"the":532,"id":533,"ment":534,"ke":535,"HE":536,"ws":537,"88":538,"ss":539,"64":540,"ĠâĢ":541,"out":542,"29":543,"Ġdo":544,"Ġt":545,"nA":546,"nWhat":547,"Ġwe":548,"nThe":549,"di":550,"59":551,"âĢĤâĢĤâĢĤâĢĤ":552,"]\\":553,"23":554,"ca":555,"nwww":556,"nN":557,"ĠR":558,"nWhy":559,"11":560,"nI":561,"ub":562,"il":563,"op":564,"Ġwas":565,"53":566,"âĢ¦":567,"ĠG":568,"ts":569,"âĢĻ":570,"ĠO":571,"Ġha":572,"and":573,"Ġ-":574,"Ġthis":575,"pa":576,"44":577,"70":578,"Ġpo":579,"ate":580,"Ġpro":581,"ut":582,"nR":583,"nM":584,"ir":585,"60":586,"ction":587,"Ġme":588,"ig":589,"ore":590,"nTh":591,"fa":592,"!!":593,"87":594,"22":595,"news":596,"ith":597,"Ġ],":598,"ED":599,"Ġthat":600,"OTUS":601,"up":602,"IT":603,"od":604,"Ġi":605,"Ġor":606,"Ġat":607,"66":608,"cc":609,"for":610,"80":611,"ye":612,"ba":613,"LL":614,"25":615,"33":616,"99":617,"ef":618,"now":619,"lic":620,"84":621,"74":622,"Ġco":623,"mo":624,"ĠL":625,"Ġan":626,"OR":627,"nB":628,"Ġwill":629,"cb":630,"ee":631,"ay":632,"Ġby":633,"triot":634,"ers":635,"ome":636,"AR":637,"ons":638,"ĠTHE":639,"Ġit":640,"Ġas":641,"55":642,"ure":643,"67":644,"ec":645,"Ġma":646,"ES":647,"Ġnot":648,"!\\":649,"ic":650,"art":651,"Ġhe":652,"ves":653,"ab":654,"fx":655,"04":656,"AN":657,"EN":658,"ublic":659,"\\\"":660,"ould":661,"Ġun":662,"tro":663,"go":664,"Ġne":665,"ea":666,"one":667,"93":668,"Ġsh":669,"UW":670,"yye":671,"ine":672,"fxo":673,"ople":674,"ep":675,"pp":676,"ue":677,"ther":678,"triots":679,"hen":680,"AS":681,"tive":682,"68":683,"OU":684,"Ġcom":685,"Ġch":686,"Ġall":687,"52":688,"ity":689,"day":690,"ary":691,"ally":692,"IC":693,"ak":694,"mb":695,"trol":696,"ff":697,"ĠE":698,"Ġhave":699,"IS":700,"eople":701,"tc":702,"92":703,"IG":704,"07":705,"nWho":706,"nE":707,"of":708,"dd":709,"Ġwith":710,"EC":711,"Ġ&":712,"'s":713,"Ġk":714,"am":715,"hi":716,"Ġle":717,"sed":718,"Ġgo":719,"fb":720,"Ġst":721,"Ġsta":722,"08":723,"78":724,"rom":725,"nL":726,"2018":727,"ING":728,"nWe":729,"Ġyour":730,"rump":731,"73":732,"led":733,"/\\":734,"cy":735,"ain":736,"ĠU":737,"vide":738,"09":739,"06":740,"76":741,"03":742,"ran":743,"side":744,"bb":745,"Ġdid":746,"litic":747,"Ġex":748,"nHow":749,"om":750,"ns":751,"Ġl":752,"nPOTUS":753,"ION":754,"nG":755,"rou":756,"ni":757,"Ġpeople":758,"95":759,"por":760,"FO":761,"OW":762,"eg":763,"Ġab":764,"ul":765,"AL":766,"Ġta":767,"nThink":768,"red":769,"ned":770,"int":771,"cd":772,"thing":773,"ms":774,"ong":775,"sion":776,"fight":777,"ĠJ":778,"all":779,"Ġv":780,"patriots":781,"ust":782,"patriotsfight":783,"46":784,"tes":785,"Ġlo":786,"Ġcontrol":787,"ant":788,"OM":789,"WG":790,"ous":791,"cide":792,"sel":793,"Ġthey":794,"very":795,"75":796,"Ġwho":797,"].\\":798,"Ġcan":799,"Ġfrom":800,"ist":801,"48":802,"Cb":803,"Zs":804,"nY":805,"jpeg":806,"âĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤ":807,"boFO":808,"atch":809,"tcZs":810,"CbboFO":811,"CbboFOtcZs":812,"AK":813,"fc":814,"nJ":815,"ĠOF":816,"AC":817,"arge":818,"cial":819,"eb":820,"ty":821,"ho":822,"pi":823,"ĠâĢĵ":824,"35":825,"32":826,"ord":827,"ID":828,"69":829,"77":830,"Ġfa":831,"oun":832,"ĠY":833,"nDo":834,"df":835,"39":836,"Ġso":837,"40":838,"lle":839,"ĠTO":840,"ac":841,"man":842,"Ġknow":843,"21":844,"Ġca":845,"89":846,"ory":847,"ank":848,"47":849,"LE":850,"ry":851,"ose":852,"VQ":853,"http":854,"ble":855,"ĠâĢĺ":856,"nRe":857,"Ġsi":858,").\\":859,"AA":860,"xow":861,"Ġno":862,"xowAT":863,"ok":864,"Ġli":865,"Ġpre":866,"BI":867,"bc":868,"ind":869,"et":870,"gh":871,"con":872,"nO":873,"pro":874,"cu":875,"Ġmo":876,"gain":877,"05":878,"Ġwor":879,"Ġla":880,"âĢĿ":881,"âĢ¦âĢ¦":882,"ire":883,"incide":884,"tack":885,"age":886,"Ġhas":887,"02":888,"tig":889,"VE":890,"lan":891,"nNo":892,")\\":893,"ated":894,"incidence":895,"31":896,"ĠIN":897,"min":898,"Ġal":899,"vestig":900,"TR":901,"af":902,"86":903,"lea":904,"Ġac":905,"ssi":906,"Ġ155":907,"Ġdoes":908,"TH":909,"ight":910,"ouse":911,"politic":912,"vent":913,"ae":914,"fo":915,"Ġj":916,"Ġwhat":917,"01":918,"ack":919,"port":920,"cted":921,"ĠUS":922,"Ġwhen":923,"ded":924,"Ġout":925,"Ġtheir":926,"gen":927,"ol":928,"ĠQ":929,"45":930,"ors":931,"Ġ/":932,"ĠK":933,"ations":934,"qu":935,"ount":936,"iz":937,"ĠV":938,"db":939,"Ġour":940,"Ġtime":941,"Ġ16":942,"Ġmore":943,"Ġar":944,"Ġup":945,"Ġabout":946,"110":947,"ew":948,"trump":949,"ast":950,"twitter":951,"Ġdis":952,"nYou":953,"ign":954,"Ġvi":955,"non":956,"ĠRE":957,"ments":958,"72":959,"85":960,"ason":961,"AKE":962,"Ġagain":963,"65":964,"own":965,"IA":966,"dc":967,"82":968,"sig":969,"ens":970,"politics":971,"den":972,"63":973,"we":974,"62":975,"Ġman":976,"49":977,"LAS":978,"Ġunder":979,"ening":980,"43":981,"cf":982,"im":983,"uch":984,"nU":985,"ull":986,"Ġ20":987,"pol":988,"Ġpublic":989,"Ġop":990,"dia":991,"Ġthink":992,"83":993,"SE":994,"bf":995,"Ġwould":996,"lie":997,"Ġimp":998,"ten":999,"IL":1000,"wer":1001,"ses":1002,"Ġpri":1003,"91":1004,"cl":1005,"arra":1006,"Ġattack":1007,"ich":1008,"ren":1009,"Ġen":1010,"Ġ1":1011,"mes":1012,"EW":1013,"mation":1014,"oll":1015,"read":1016,"Ġif":1017,"'t":1018,"OP":1019,"ive":1020,"Ġinvestig":1021,"here":1022,"mber":1023,"lection":1024,"arrative":1025,"gan":1026,"ĠPOTUS":1027,"self":1028,"orta":1029,"Ġtru":1030,"42":1031,"pt":1032,"reat":1033,".\\\"":1034,"tions":1035,"cess":1036,"Ġ159":1037,"Ġsa":1038,"ussi":1039,"Ġbeing":1040,"gov":1041,"ress":1042,"79":1043,"hq":1044,"og":1045,"temp":1046,".\"":1047,"Pb":1048,"]?\\":1049,"ear":1050,"ia":1051,"king":1052,"][":1053,"ild":1054,"je":1055,"Ġ\",":1056,"Ġthan":1057,"41":1058,"51":1059,"OJ":1060,"Ġus":1061,"qb":1062,"oh":1063,"ITPb":1064,"hqo":1065,"qbhqo":1066,"Ġsee":1067,"fd":1068,"Ġwere":1069,"bd":1070,"can":1071,"Ġri":1072,"Ġ=":1073,"reside":1074,"mon":1075,"Ġ153":1076,"cbts":1077,"ortant":1078,"Ġagainst":1079,"aa":1080,"Ġ+":1081,"ym":1082,"Ġu":1083,"ĠYOU":1084,"cre":1085,"ning":1086,"hat":1087,"tice":1088,"ser":1089,"ved":1090,"GE":1091,"tu":1092,"tra":1093,"racy":1094,"Ġtra":1095,"ily":1096,"mer":1097,"ark":1098,"Ġbelie":1099,"watch":1100,"Ġthem":1101,"RED":1102,"tell":1103,"ush":1104,"ĠST":1105,"61":1106,"ĠCh":1107,"nCo":1108,"!!!!":1109,"Ġ158":1110,"lay":1111,"nThey":1112,"AY":1113,"lev":1114,"Ġhapp":1115,"RC":1116,"Ġ154":1117,"are":1118,"anon":1119,"Ġone":1120,"inton":1121,"ollow":1122,"el":1123,"wak":1124,"Ġfe":1125,"âĢĶ":1126,"outu":1127,"WGA":1128,"youtu":1129,"Ġ_":1130,"Ġthose":1131,"ters":1132,"fox":1133,"Ġday":1134,"OV":1135,"way":1136,"ĠNEW":1137,"low":1138,"sh":1139,"âĢ¦.":1140,"wakening":1141,"HT":1142,"ST":1143,"ile":1144,"Ġover":1145,"Ġbeen":1146,"ISA":1147,"The":1148,"vern":1149,"formation":1150,"AD":1151,"Ġmedia":1152,"ENT":1153,"piracy":1154,"levant":1155,"113":1156,"ave":1157,"nWhen":1158,"ĠIS":1159,"gre":1160,".\\\"\\":1161,"Ġbelieve":1162,"nWH":1163,"ĠSta":1164,"AM":1165,"ings":1166,"Ġdro":1167,"ash":1168,"Ġnews":1169,"Ġpart":1170,"Ġhis":1171,"ller":1172,"ohn":1173,"do":1174,"ĠIn":1175,"ND":1176,"ueller":1177,"iti":1178,"so":1179,"ina":1180,"ood":1181,"Ġnow":1182,"ĠNEWS":1183,"ance":1184,"Anon":1185,"no":1186,"Ġcoincidence":1187,"ESS":1188,"spe":1189,"Ġsome":1190,"ĠTR":1191,"efine":1192,"foxnews":1193,"ger":1194,"nThis":1195,"Ġmany":1196,"gu":1197,"nWWG":1198,"ass":1199,"Ġany":1200,"IGHT":1201,"Ġspe":1202,"irect":1203,"du":1204,"youtube":1205,"ach":1206,"Ġ\\\"":1207,"nDefine":1208,"nMS":1209,"71":1210,"LD":1211,"OD":1212,"ber":1213,"ent":1214,"Ġ>":1215,"tain":1216,"ĠPa":1217,"Ġ1550":1218,"Ġcor":1219,"ĠâĢľ":1220,"81":1221,"ake":1222,"hy":1223,"Ġthere":1224,"erson":1225,"Ġbo":1226,"sts":1227,"ion":1228,"ige":1229,"ins":1230,"cts":1231,"ticle":1232,"ting":1233,"Ġke":1234,"Ġrelevant":1235,"ap":1236,"Ġ1588":1237,"ustice":1238,"Ġpower":1239,"uture":1240,"ussia":1241,"ex":1242,"wee":1243,"Ġnarrative":1244,"ata":1245,"ny":1246,"nTHE":1247,"ATION":1248,"meri":1249,"ness":1250,"lip":1251,"Ġevery":1252,"Ġmust":1253,"Ġaf":1254,"fic":1255,"ficial":1256,"lock":1257,"UR":1258,"fore":1259,"ral":1260,"ud":1261,"Ġ2":1262,"SA":1263,"leg":1264,"ĠTH":1265,"ational":1266,"resident":1267,"EL":1268,"sk":1269,"Ġother":1270,"Ġsup":1271,"Ġprovide":1272,"epublic":1273,"ymous":1274,"if":1275,"Ġback":1276,"fir":1277,"lace":1278,"come":1279,"mail":1280,"?\"":1281,"ILL":1282,"Ġ152":1283,"tellige":1284,"telligence":1285,"per":1286,"ys":1287,"fer":1288,"vil":1289,"Ġwhy":1290,"Anonymous":1291,"orm":1292,"onspiracy":1293,"gency":1294,"lis":1295,"qanon":1296,"ree":1297,"UST":1298,"ĠBank":1299,"reason":1300,"âĢľ":1301,"less":1302,"times":1303,"Ġho":1304,"ĠThe":1305,"Ġonly":1306,"moc":1307,"Ġthinking":1308,"fied":1309,"115":1310,"ald":1311,"Ġimportant":1312,"Image":1313,"ton":1314,"Ġad":1315,"Ġplan":1316,"nFBI":1317,"Clip":1318,"boardImage":1319,"Ġyourself":1320,"ClipboardImage":1321,"LY":1322,"ATE":1323,"ility":1324,"vernment":1325,"wor":1326,"ĠFI":1327,"UTH":1328,"nhttp":1329,"ĠCON":1330,"ange":1331,"Ġbut":1332,"107":1333,"nIt":1334,"Ġvo":1335,"Ġparty":1336,".âĢĿ":1337,"EOP":1338,"amp":1339,"ving":1340,"Ġte":1341,"get":1342,"Ġremo":1343,"ĠARE":1344,"Ġser":1345,"Ġcoming":1346,"ject":1347,"EOPLE":1348,"linton":1349,"tal":1350,"2017":1351,"100":1352,"ler":1353,"rity":1354,"Ġwhich":1355,"ganiz":1356,"mit":1357,"Ġdown":1358,"rap":1359,"AE":1360,"org":1361,"ound":1362,"Ġacc":1363,"ans":1364,"Ġwar":1365,"und":1366,"Ġcri":1367,"Ġelection":1368,"view":1369,"lease":1370,"ines":1371,"106":1372,"mpa":1373,"ders":1374,"UB":1375,"Ġpast":1376,"Ġprote":1377,"Ġattemp":1378,"Ġmade":1379,"ews":1380,"Ġcount":1381,"ĠWH":1382,"Ġim":1383,"Ġshould":1384,"titu":1385,"Ġtoday":1386,"greata":1387,"greatawakening":1388,"ies":1389,"!!!\\":1390,"Ġstate":1391,"Ġworld":1392,"IV":1393,"NIT":1394,"OL":1395,"ie":1396,"tein":1397,"als":1398,"ating":1399,"ĠALL":1400,"IM":1401,"Ġpush":1402,"row":1403,"Ġinto":1404,"Ġce":1405,"nIf":1406,"Ġhappens":1407,"âĢĶâĢĶ":1408,"onald":1409,"Ġhere":1410,"âĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤ":1411,"120":1412,"AIN":1413,"BC":1414,"nti":1415,"Ġmis":1416,"ĠFAKE":1417,"nSA":1418,"nIn":1419,"Ġgood":1420,"UE":1421,"by":1422,"sing":1423,"Ġthese":1424,"Ġ157":1425,"IF":1426,"cal":1427,"cus":1428,"ames":1429,"ĠPEOPLE":1430,"ilit":1431,"ctions":1432,"Ġ160":1433,"Ġpost":1434,"sions":1435,"Ġperson":1436,"new":1437,"Ġyear":1438,"omey":1439,"oney":1440,"Ġchild":1441,"med":1442,"2020":1443,"usse":1444,"Ġevent":1445,"ĠFOR":1446,"ilitary":1447,"EM":1448,"TION":1449,"nK":1450,"other":1451,"Ġinte":1452,"Ġstand":1453,"member":1454,"ĠDe":1455,"ĠWE":1456,"Ġjust":1457,"BE":1458,"VER":1459,"um":1460,"Ġra":1461,"fice":1462,"nHRC":1463,"Ġshow":1464,")?\\":1465,"nn":1466,"os":1467,"part":1468,"val":1469,"ĠSen":1470,"ĠPresident":1471,"nCon":1472,"OWER":1473,"OS":1474,"ven":1475,"Ġinter":1476,"Ġgu":1477,"EST":1478,"ical":1479,"AND":1480,"round":1481,"signed":1482,"ussein":1483,"EF":1484,"conspiracy":1485,"Ġcomp":1486,"nEx":1487,"vidence":1488,"ssible":1489,"Ġright":1490,"112":1491,"sp":1492,"nWE":1493,"Ġpolitic":1494,"igh":1495,"hip":1496,"ALL":1497,"ath":1498,"story":1499,"date":1500,"Ġetc":1501,"Ġtarge":1502,"pose":1503,"ĠAmeri":1504,"cking":1505,"ECLAS":1506,"ordin":1507,"sign":1508,"Ġinvestigation":1509,"Ġafter":1510,"mpaign":1511,"land":1512,"Ġter":1513,"ĠPR":1514,"vice":1515,"stand":1516,"nRR":1517,"nGod":1518,"114":1519,"Trump":1520,"ful":1521,"jo":1522,"not":1523,"Ġsuch":1524,"ross":1525,"assi":1526,"nCoincidence":1527,"real":1528,"Ġ1524":1529,"Ġindi":1530,"Ġdon":1531,"ĠFBI":1532,"000":1533,"epublican":1534,"Ġ\"[":1535,"ism":1536,"nFISA":1537,"ron":1538,"Ġau":1539,"lear":1540,"eral":1541,"Ġrece":1542,"ĠHouse":1543,"Ġcoincidences":1544,"ice":1545,"tor":1546,"ties":1547,"ought":1548,"ough":1549,"dation":1550,"Ġpur":1551,"hed":1552,"ney":1553,"lack":1554,"Ġtake":1555,"OC":1556,"cri":1557,"mun":1558,"pre":1559,"pri":1560,"Ġr":1561,"Ġact":1562,"900":1563,"nDOJ":1564,"ĠGo":1565,"Ġtruth":1566,"TER":1567,"Ġfam":1568,"2019":1569,"Ġread":1570,"uring":1571,"ĠNOT":1572,"each":1573,"nMSM":1574,"'.\\":1575,"act":1576,"Ġ1520":1577,"105":1578,"CH":1579,"We":1580,"gs":1581,"house":1582,"Ġ1518":1583,"Ġsame":1584,"nThese":1585,"rough":1586,"ongress":1587,"Ġmost":1588,"AG":1589,"IR":1590,"Re":1591,"ide":1592,"public":1593,"Ġro":1594,"ĠON":1595,"Ġef":1596,"ĠWe":1597,"Ġnew":1598,"Ġprevent":1599,"ĠFIRED":1600,"AP":1601,"EP":1602,"fy":1603,"yes":1604,"Ġap":1605,"Ġ1513":1606,"Ġins":1607,"ully":1608,"428":1609,"Ġcre":1610,"Ġofficial":1611,"Ġhow":1612,"119":1613,"app":1614,"Ġ4":1615,"vel":1616,"Ġob":1617,"ĠCo":1618,"ĠBE":1619,"nited":1620,"Ġpolitical":1621,"OG":1622,"[\\":1623,"gg":1624,"les":1625,"Ġreport":1626,"Ġvery":1627,"inter":1628,"Ġapp":1629,"Ġsu":1630,"Ġreal":1631,"Ġmoney":1632,"USS":1633,"nDid":1634,"Ġcare":1635,"Ġsafe":1636,"ashing":1637,"hot":1638,"vo":1639,"Ġqu":1640,"alse":1641,"Ġ1536":1642,"Ġfollow":1643,"Ġorder":1644,"nBO":1645,"rans":1646,"Ġprior":1647,"ks":1648,"Ġ1537":1649,"atter":1650,"ray":1651,"âĢĤâĢĤâĢĤ":1652,"oreign":1653,"NN":1654,"TS":1655,"ft":1656,"my":1657,"tin":1658,"Ġ@":1659,"Ġ1526":1660,"ĠComey":1661,"ression":1662,"deral":1663,"ACK":1664,"entral":1665,"pen":1666,"ring":1667,"stru":1668,"Ġ[\\":1669,"126":1670,"Ġnever":1671,"Ġlast":1672,"cor":1673,"article":1674,"Ġaw":1675,"Ġthrough":1676,"Ġwant":1677,"Ġshe":1678,"ĠTreason":1679,"Ġconne":1680,"Ġneed":1681,"Ġuse":1682,"UA":1683,"know":1684,"Ġ156":1685,"Ġinformation":1686,"Ġevil":1687,"ĠCentral":1688,"nNothing":1689,"590":1690,"Th":1691,"pR":1692,"rus":1693,"uman":1694,"that":1695,"sen":1696,"lect":1697,"Ġreason":1698,"ĠGod":1699,"Ġorganiz":1700,"rect":1701,"Ġway":1702,"ĠAND":1703,"lated":1704,"REED":1705,"loy":1706,"illary":1707,"Ġsex":1708,"illeg":1709,"Ġevents":1710,">\\":1711,"su":1712,"Ġsource":1713,"Ġplay":1714,"Ġcl":1715,"287":1716,"Ġlong":1717,"??":1718,"nge":1719,"with":1720,"arr":1721,"till":1722,"150":1723,"ause":1724,"ĠWILL":1725,"nThere":1726,"uber":1727,"nowden":1728,"hite":1729,"ĠUNIT":1730,"ways":1731,".âĢĿ\\":1732,"MER":1733,"ual":1734,"vol":1735,"rest":1736,"medi":1737,"Ġ1564":1738,"ntly":1739,"Ġdi":1740,"NCE":1741,"fbi":1742,"curity":1743,"Ġcorru":1744,"FOR":1745,"aw":1746,"cUA":1747,"lBE":1748,"Ġ1530":1749,"580":1750,"nAt":1751,"ĠRe":1752,"Ġfaith":1753,"Ġcampaign":1754,"pRcUA":1755,".\",":1756,"ech":1757,"gic":1758,"nan":1759,"rat":1760,"tru":1761,"ince":1762,"Ġsp":1763,"Ġhad":1764,"Ġwee":1765,"ounter":1766,"ĠTRUTH":1767,"bre":1768,"jor":1769,"nal":1770,"Ġ1534":1771,"Ġfund":1772,"ration":1773,"Ġbefore":1774,"bama":1775,"ĠChina":1776,"REEDOM":1777,"What":1778,"ict":1779,"Ġ1538":1780,"Ġmeet":1781,"ccur":1782,"ace":1783,"bility":1784,"tle":1785,"vate":1786,"aul":1787,"Ġdirect":1788,"ays":1789,"Ġsimp":1790,"CE":1791,"EX":1792,"IVE":1793,"ctive":1794,"fl":1795,"iden":1796,"nons":1797,"Ġname":1798,"alle":1799,"Ġsub":1800,"Ġevidence":1801,"Ġmuch":1802,"194":1803,"Ġgoing":1804,"ordinated":1805,"Donald":1806,"gy":1807,"pand":1808,"Ġend":1809,"ĠHe":1810,"ĠIM":1811,"year":1812,"Ġlike":1813,"ashington":1814,"),":1815,"118":1816,"LIC":1817,"Scre":1818,"fully":1819,"Ġget":1820,"orth":1821,"Ġoccur":1822,"nWas":1823,"main":1824,"nNK":1825,"Ġpop":1826,"AW":1827,"IP":1828,"POTUS":1829,"clo":1830,"ze":1831,"net":1832,"âĢ¦.\\":1833,"Ġlaw":1834,"ĠStates":1835,"MERIC":1836,"avi":1837,"bu":1838,"ara":1839,"Ġher":1840,"ĠCOM":1841,"ĠPOWER":1842,"IONS":1843,"istory":1844,"ounsel":1845,"Ġmove":1846,"Ġalways":1847,"898":1848,"CT":1849,"EAR":1850,"hill":1851,"nse":1852,"was":1853,"ort":1854,"point":1855,"daily":1856,"127":1857,"USSE":1858,"lation":1859,"nDe":1860,"ĠRussia":1861,"form":1862,"able":1863,"vided":1864,"testi":1865,"oundation":1866,"TROL":1867,"!!!!!!!!":1868,"Ġsomething":1869,"weet":1870,"torney":1871,"USSEIN":1872,"238":1873,"ian":1874,"over":1875,"ption":1876,"nts":1877,"rage":1878,"Ġbet":1879,"Ġmin":1880,"ĠDO":1881,"ĠMueller":1882,"Ġconfir":1883,"nFollow":1884,"Ġchange":1885,"Ġwork":1886,"Ġunderstand":1887,"ĠSenate":1888,"ARE":1889,"NOW":1890,"down":1891,"gin":1892,"ime":1893,"posed":1894,"Ġwit":1895,"ards":1896,"Ġsur":1897,"Ġclo":1898,"108":1899,"Ġduring":1900,"ĠTwitter":1901,"164":1902,"974":1903,"tics":1904,"Ġposi":1905,"Ġmean":1906,"Ġits":1907,"Ġwithin":1908,"Ġoper":1909,"Ġdays":1910,"yste":1911,"ample":1912,"++":1913,"594":1914,"DC":1915,"NT":1916,"UM":1917,"dis":1918,"ha":1919,"imp":1920,"na":1921,"ole":1922,"pdf":1923,"que":1924,"va":1925,"Ġam":1926,"Ġthreat":1927,"Ġ150":1928,"Ġba":1929,"its":1930,"Ġforce":1931,"LLER":1932,"ART":1933,"ICE":1934,"nJohn":1935,"Ġused":1936,"ĠPatriots":1937,"mocrat":1938,"Ġattempt":1939,"UELLER":1940,"joy":1941,"AVE":1942,"afe":1943,"dy":1944,"gra":1945,"ik":1946,"ili":1947,"rie":1948,"resent":1949,"nWhere":1950,"Ġbu":1951,"Ġfuture":1952,"130":1953,"ĠCH":1954,"304":1955,"380":1956,"nSome":1957,"\\\"\\":1958,"mbs":1959,"ween":1960,"Ġdrops":1961,"USSIA":1962,"SP":1963,"ror":1964,"Ġass":1965,"Ġ1515":1966,"Ġplace":1967,"104":1968,"Ġrep":1969,"ĠSH":1970,"nSta":1971,"Ġdefe":1972,"ĠNo":1973,"âĢ¦\\":1974,"mbers":1975,"nEn":1976,"Ġacti":1977,"rennan":1978,"ogical":1979,"Ġdrop":1980,"Ġsupport":1981,"Ġyears":1982,"Ġchildren":1983,"DonaldTrump":1984,"794":1985,"AIL":1986,"Why":1987,"lat":1988,"Ġthought":1989,"sis":1990,"2016":1991,"eneral":1992,"Ġanother":1993,"END":1994,"nJames":1995,"THER":1996,"Ġvote":1997,"eachment":1998,"ĠUNITED":1999,"237":2000,"ham":2001,"ream":2002,"Ġabo":2003,"book":2004,"Ġtop":2005,"Ġcould":2006,"essions":2007,"ĠDep":2008,"Ġmake":2009,"âĢ¦âĢ¦âĢ¦âĢ¦":2010,"realDonaldTrump":2011,"926":2012,"uk":2013,"ually":2014,"Ġthen":2015,"Ġwww":2016,"Ġ1529":2017,"Ġgame":2018,"547":2019,"urre":2020,"Ġasse":2021,"Ġallow":2022,"ĠPatriot":2023,"IVID":2024,"assified":2025,"Ġfamily":2026,"Ġofficials":2027,"296":2028,"697":2029,"Snowden":2030,"arter":2031,"onger":2032,"Ġ1523":2033,"Ġper":2034,"Ġoff":2035,"124":2036,"RES":2037,"277":2038,"ĠBL":2039,"ERS":2040,"Ġcontin":2041,"fort":2042,"video":2043,"GETHER":2044,"OVID":2045,"ĠState":2046,"iness":2047,"Ġcountry":2048,"ET":2049,"OST":2050,"mor":2051,"Ġ3":2052,"lean":2053,"Ġ1544":2054,"lling":2055,"ĠTrump":2056,"906":2057,"280":2058,"nDC":2059,"REAT":2060,"ĠHussein":2061,"ĠRepublican":2062,"ITY":2063,"ecu":2064,"Ġhel":2065,"ANIC":2066,"IGN":2067,"nLogical":2068,"Ġlonger":2069,"roup":2070,"ntial":2071,"518":2072,"524":2073,"897":2074,"ORE":2075,"hr":2076,"hic":2077,"Ġbig":2078,"Ġfir":2079,"136":2080,"Ġreve":2081,"lice":2082,"nTru":2083,"ĠCon":2084,"ĠCongress":2085,"rate":2086,"175":2087,"Ġgive":2088,"ĠGO":2089,"ates":2090,"Ġnext":2091,"Ġaccess":2092,"ities":2093,"Ġauthor":2094,"Ġweek":2095,"912":2096,"950":2097,"AF":2098,"cC":2099,"large":2100,"ures":2101,"ret":2102,"inion":2103,"Ġ1553":2104,"Ġow":2105,"138":2106,"ĠSC":2107,"ĠAMERIC":2108,"nHe":2109,"ĠâĢ¦":2110,"nIs":2111,"Ġpos":2112,"Ġpoint":2113,"nLo":2114,"ĠUnited":2115,"selves":2116,"clu":2117,"Ġenough":2118,"Ġhold":2119,"Ġpurpose":2120,"Ġques":2121,"Con":2122,"Clinton":2123,"UT":2124,"abe":2125,"ken":2126,"ls":2127,"line":2128,"rong":2129,"Ġ10":2130,"ths":2131,"comes":2132,"lected":2133,"Ġbless":2134,"Ġfight":2135,"Ġhim":2136,"187":2137,"ĠPo":2138,"174":2139,"INT":2140,"568":2141,"ĠWOR":2142,"tical":2143,"ssage":2144,"592":2145,"Ġcontrolled":2146,"Ġsig":2147,"Ġ1600":2148,"UBLIC":2149,"!\"":2150,"116":2151,"PE":2152,"aled":2153,"mi":2154,"war":2155,"ris":2156,"ingly":2157,"ged":2158,"Ġstill":2159,"ĠSEC":2160,"140":2161,"ĠDirect":2162,"nSC":2163,"nThank":2164,"ARR":2165,"mediate":2166,"nEnjoy":2167,"328":2168,"550":2169,"526":2170,"Do":2171,"UP":2172,"atriots":2173,"ick":2174,"ling":2175,"ming":2176,"mis":2177,"nch":2178,"you":2179,"Ġilleg":2180,"tee":2181,"information":2182,"che":2183,"Ġ1516":2184,"Ġfind":2185,"Ġforeign":2186,"ĠClinton":2187,"184":2188,"176":2189,"cific":2190,"nPro":2191,"nHave":2192,"ĠIran":2193,"uty":2194,"nThose":2195,"Ġlear":2196,"project":2197,"minal":2198,"ready":2199,"cessary":2200,"ESSIONS":2201,"lish":2202,"washington":2203,"yer":2204,"reed":2205,"intelligence":2206,"search":2207,"Ġ1590":2208,"nWill":2209,"itb":2210,"comms":2211,"ĠCom":2212,"Ġmon":2213,"ĠDOJ":2214,"Ġdeal":2215,"nFor":2216,"ĠGeneral":2217,"Ġcharge":2218,"Ġlea":2219,"Ġleak":2220,"ĠCONTROL":2221,"Ġprotect":2222,").":2223,"527":2224,"nV":2225,"sec":2226,"ish":2227,"alth":2228,"ators":2229,"Ġdone":2230,"Ġhigh":2231,"lations":2232,"Ġcolle":2233,"econ":2234,"about":2235,"ords":2236,"ĠYou":2237,"control":2238,"Ġeverything":2239,"ĠAmerica":2240,"itbart":2241,"915":2242,"DE":2243,"No":2244,"^^":2245,"mary":2246,"will":2247,"tel":2248,"men":2249,"Ġwatch":2250,"unes":2251,"Ġfalse":2252,"mag":2253,"ratic":2254,"ĠAT":2255,"147":2256,"law":2257,"ĠFIGHT":2258,"566":2259,"Ġdep":2260,"574":2261,"Ġstart":2262,"Ġexp":2263,"ult":2264,"Ġtal":2265,"Ġkey":2266,"Ġtarget":2267,"Ġbetween":2268,"/?":2269,"234":2270,"930":2271,"CLAS":2272,"De":2273,"Po":2274,"Ġ#":2275,"Ġdata":2276,"thers":2277,"onder":2278,"Ġ1512":2279,"Ġremember":2280,"Ġbecome":2281,"ĠFISA":2282,"374":2283,"ĠNO":2284,"ONG":2285,"pened":2286,"Ġtrans":2287,"eff":2288,"going":2289,"Ġcontrols":2290,"Ġalso":2291,"Ġopen":2292,"Ġattacks":2293,"nytimes":2294,"mails":2295,"mocratic":2296,"297":2297,"226":2298,"294":2299,"kes":2300,"vin":2301,"report":2302,"arm":2303,"Ġpict":2304,"109":2305,"Ġreally":2306,"Ġrelease":2307,"nTo":2308,"Ġhistory":2309,"189":2310,"190":2311,"177":2312,"Ġdesigned":2313,"oper":2314,"ECTION":2315,"world":2316,"ĠDirector":2317,"ag":2318,"cation":2319,"ired":2320,"justice":2321,"usion":2322,"Ġti":2323,"Ġtesti":2324,"sive":2325,"ourt":2326,"term":2327,"Ġrec":2328,"Ġrelea":2329,"198":2330,"stant":2331,"247":2332,"ĠOR":2333,"Ġlet":2334,"Ġgovernment":2335,"Ġthemselves":2336,"Ġkeep":2337,"Ġprovided":2338,"titution":2339,"jority":2340,"ĠWORLD":2341,"290":2342,"BO":2343,"SM":2344,"don":2345,"dcomms":2346,"how":2347,"ner":2348,"rand":2349,"think":2350,"cer":2351,"atters":2352,"Ġfin":2353,"Ġinsta":2354,"liti":2355,"nTR":2356,"ĠDECLAS":2357,"560":2358,"ĠNational":2359,"ĠEV":2360,"Ġlogic":2361,"Ġcase":2362,"ĠVOT":2363,"Ġfear":2364,"nExpand":2365,"Ġready":2366,"Ġmeeting":2367,"Ġsimply":2368,"projectdcomms":2369,"228":2370,"ever":2371,"from":2372,"ocus":2373,"son":2374,"uck":2375,"wers":2376,"ali":2377,"Ġbl":2378,"Ġsw":2379,"nes":2380,"Ġmy":2381,"state":2382,"276":2383,"Ġmessage":2384,"ARD":2385,"Ġnecessary":2386,"enshot":2387,"Ġenti":2388,"docu":2389,"Ġimmediate":2390,"breitbart":2391,"allenge":2392,"reedom":2393,"AB":2394,"CC":2395,"THE":2396,"tur":2397,"Âł":2398,"media":2399,"veri":2400,"Ġblack":2401,"matic":2402,"206":2403,"ots":2404,"170":2405,"504":2406,"979":2407,"567":2408,"pect":2409,"thehill":2410,"nIG":2411,"nImp":2412,"Ġcover":2413,"eep":2414,"nGood":2415,"ists":2416,"ACH":2417,"ountry":2418,"Ġarticle":2419,"nUK":2420,"Ġinvestigations":2421,"mony":2422,"Ġcarefully":2423,"IVIDED":2424,"..":2425,"313":2426,"934":2427,"Hillary":2428,"election":2429,"ground":2430,"his":2431,"hone":2432,"sy":2433,"ues":2434,"Ġ8":2435,"Ġ2018":2436,"investig":2437,"ley":2438,"rican":2439,"archive":2440,"Ġfull":2441,"nTra":2442,"ĠCOU":2443,"ĠAG":2444,"ĠAW":2445,"oting":2446,"173":2447,"143":2448,"nPre":2449,"ĠBIG":2450,"984":2451,"Ġset":2452,"force":2453,"Ġcome":2454,"Ġmay":2455,"Ġcommun":2456,"ĠEL":2457,"nstein":2458,"nior":2459,"ular":2460,"Ġactive":2461,"Ġassets":2462,"Ġpicture":2463,"NY":2464,"OB":2465,"nUS":2466,"russia":2467,"Ġ$":2468,"Ġru":2469,"chi":2470,"Ġaction":2471,"isa":2472,"Ġsay":2473,"Ġcru":2474,"late":2475,"288":2476,"267":2477,"cies":2478,"584":2479,"ĠWAR":2480,"ĠWAS":2481,"nFuture":2482,"ĠRo":2483,"utm":2484,"ECT":2485,"Ġvs":2486,"Ġlook":2487,"ĠINT":2488,"Ġview":2489,"locks":2490,"334":2491,"514":2492,"957":2493,"EG":2494,"OK":2495,"UN":2496,"XX":2497,"who":2498,"what":2499,"Ġgen":2500,"tep":2501,"take":2502,"any":2503,"ges":2504,"Ġfree":2505,"Ġclean":2506,"fil":2507,"Ġreg":2508,"Ġmilitary":2509,"148":2510,"308":2511,"ATES":2512,"Ġcons":2513,"Ġwhile":2514,"OUT":2515,"aking":2516,"ĠJohn":2517,"clinton":2518,"Ġremove":2519,"236":2520,"537":2521,"bile":2522,"ext":2523,"ked":2524,"sure":2525,"use":2526,"reme":2527,"tech":2528,"ann":2529,"Ġpray":2530,"gest":2531,"Ġbad":2532,"Ġinvol":2533,"137":2534,"light":2535,"Ġeach":2536,"Ġhand":2537,"ĠSessions":2538,"ĠSESSIONS":2539,"Ġbecomes":2540,"300":2541,"INA":2542,"adow":2543,"losi":2544,"ĠBrennan":2545,"direct":2546,"back":2547,"Ġcho":2548,"nDoes":2549,"Ġsaid":2550,"guard":2551,"Ġremoved":2552,"raphic":2553,"UBER":2554,"Ġintel":2555,"--":2556,"337":2557,"357":2558,"CON":2559,"PR":2560,"RR":2561,"SC":2562,"ife":2563,"nbc":2564,"national":2565,"ple":2566,"Ġda":2567,"cho":2568,"ched":2569,"154":2570,"verage":2571,"Ġput":2572,"ature":2573,"1059":2574,"Ġrequ":2575,"nTH":2576,"Ġbec":2577,"edia":2578,"ĠPL":2579,"904":2580,"nPo":2581,"Ġdepart":2582,"ĠHuber":2583,"Ġsecurity":2584,"nAll":2585,"nAsk":2586,"nEvery":2587,"Ġknew":2588,"Ġfact":2589,"Ġsoon":2590,"nRead":2591,"Ġaround":2592,"Ġ2016":2593,"Ġprivate":2594,"ogle":2595,"ĠAmerican":2596,"nTrust":2597,"ĠAMERICA":2598,"258":2599,"636":2600,"658":2601,"938":2602,"OVE":2603,"aid":2604,"big":2605,"ffe":2606,"gi":2607,"ise":2608,"mm":2609,"ob":2610,"plan":2611,"ying":2612,"reg":2613,"reate":2614,"orn":2615,"possible":2616,"leb":2617,"leep":2618,"gether":2619,"Ġbre":2620,"Ġoffice":2621,"nding":2622,"1098":2623,"Ġelected":2624,"ĠSTR":2625,"lynn":2626,"ĠAt":2627,"ĠAgency":2628,"146":2629,"908":2630,"cile":2631,"illion":2632,"548":2633,"Ġsec":2634,"ĠRUSSIA":2635,"Ġmen":2636,"Ġmembers":2637,"upid":2638,"ANT":2639,"ulti":2640,"Ġtac":2641,"Ġknown":2642,"nOn":2643,"AME":2644,"Ġhelp":2645,"$$":2646,"227":2647,"556":2648,"FL":2649,"In":2650,"OLL":2651,"ade":2652,"ater":2653,"old":2654,"par":2655,"ari":2656,"tial":2657,"Ġwhere":2658,"head":2659,"207":2660,"134":2661,"ower":2662,"ĠCLAS":2663,"Ġmight":2664,"Ġnon":2665,"907":2666,"977":2667,"544":2668,"Ġdesign":2669,"OTH":2670,"ĠID":2671,"dition":2672,"nNot":2673,"Ġcoll":2674,"nBe":2675,"Ġdidn":2676,"nGO":2677,"OCK":2678,"Ġrun":2679,"senate":2680,"Ġwitness":2681,"ystem":2682,"Ġreleased":2683,"250":2684,"BS":2685,"EY":2686,"Ex":2687,"FREEDOM":2688,"MUELLER":2689,"Sta":2690,"_\\":2691,"sup":2692,"ward":2693,"secu":2694,"power":2695,"nWatch":2696,"Ġhome":2697,"188":2698,"Ġbeh":2699,"vious":2700,"cia":2701,"386":2702,"ĠMcC":2703,"ĠHUSSEIN":2704,"nFAKE":2705,"nBut":2706,"pped":2707,"Ġleg":2708,"Ġalready":2709,"ganda":2710,"earn":2711,"jection":2712,"nWHY":2713,"Ġcens":2714,"âĢĶâĢĶâĢĶâĢĶ":2715,"ĠDemocrat":2716,"HillaryClinton":2717,"350":2718,"522":2719,"936":2720,"922":2721,"Ch":2722,"ding":2723,"ffi":2724,"gue":2725,"mand":2726,"van":2727,"oros":2728,"stro":2729,"cover":2730,"anti":2731,"Ġwin":2732,"Ġpic":2733,"Ġplat":2734,"Ġcall":2735,"ĠCL":2736,"ĠAS":2737,"128":2738,"246":2739,"947":2740,"Ġdeli":2741,"Ġselect":2742,"299":2743,"Ġwell":2744,"ĠOP":2745,"Ġcomes":2746,"Ġlight":2747,"Ġtrust":2748,"Ġabove":2749,"Ġchoice":2750,"-_":2751,"756":2752,"How":2753,"MENT":2754,"Pro":2755,"RI":2756,"iled":2757,"ars":2758,"orld":2759,"ounce":2760,"Ġage":2761,"stream":2762,"dea":2763,"sider":2764,"Ġtold":2765,"pstein":2766,"Ġclear":2767,"Ġcurre":2768,"Ġresp":2769,"Ġever":2770,"122":2771,"nDi":2772,"302":2773,"303":2774,"970":2775,"978":2776,"967":2777,"644":2778,"Ġpossible":2779,"ĠLIGHT":2780,"ARY":2781,"Ġchallenge":2782,"official":2783,"Ġstupid":2784,"ALSE":2785,"Ġviole":2786,"Ġtrue":2787,"AMP":2788,"filtra":2789,"Ġrespon":2790,"914":2791,"937":2792,"958":2793,"FAKE":2794,"cca":2795,"clear":2796,"lor":2797,"lcome":2798,"says":2799,"tr":2800,"wo":2801,"white":2802,"Ġtri":2803,"inted":2804,"storm":2805,"157":2806,"Ġrest":2807,"180":2808,"ĠPe":2809,"ess":2810,"197":2811,"286":2812,"INE":2813,"368":2814,"nSh":2815,"948":2816,"nPublic":2817,"Ġdeath":2818,"theory":2819,"880":2820,"640":2821,"cate":2822,"11113":2823,"paganda":2824,"Ġcomms":2825,"ĠEVER":2826,"ĠJustice":2827,"Ġfail":2828,"Ġsile":2829,"orship":2830,"nUn":2831,"ichae":2832,"ussian":2833,"cret":2834,"Ġspecific":2835,"Ġcomple":2836,"Ġawake":2837,"Screenshot":2838,"econcile":2839,"657":2840,"913":2841,"910":2842,"997":2843,"Co":2844,"DNC":2845,"OUS":2846,"cla":2847,"eri":2848,"has":2849,"lder":2850,"ump":2851,"udi":2852,"Ġ5":2853,"order":2854,"mas":2855,"Ġref":2856,"Ġremain":2857,"Ġext":2858,"Ġene":2859,"ĠCOVID":2860,"183":2861,"vision":2862,"Ġnu":2863,"263":2864,"270":2865,"240":2866,"944":2867,"588":2868,"nPeople":2869,"343":2870,"ĠWIT":2871,"540":2872,"ury":2873,"ARP":2874,"aker":2875,"Ġoutside":2876,"residential":2877,"fication":2878,"ront":2879,"Ġcreated":2880,"Ġcorrupt":2881,"ault":2882,"gram":2883,"PEACH":2884,"'\\":2885,"516":2886,"557":2887,"688":2888,"CQ":2889,"IRE":2890,"bri":2891,"cs":2892,"fin":2893,"ging":2894,"press":2895,"Ġboard":2896,"rit":2897,"anic":2898,"vered":2899,"Ġpay":2900,"Ġothers":2901,"Ġfun":2902,"200":2903,"202":2904,"Ġrepor":2905,"ĠCountry":2906,"ĠPeople":2907,"192":2908,"284":2909,"973":2910,"ĠDE":2911,"388":2912,"nSec":2913,"940":2914,"Ġformer":2915,"347":2916,"nCan":2917,"nCIA":2918,"Ġdomes":2919,"nReconcile":2920,"ssions":2921,"washingtonpost":2922,"secut":2923,"Ġdeploy":2924,"ĠAttorney":2925,"ichael":2926,"Ġdomestic":2927,"298":2928,"?\",":2929,"FF":2930,"News":2931,"acc":2932,"home":2933,"ions":2934,"ker":2935,"nmo":2936,"ppened":2937,"wik":2938,"Ġ7":2939,"Ġago":2940,"isten":2941,"Ġpar":2942,"ator":2943,"under":2944,"Ġsing":2945,"Ġcounter":2946,"178":2947,"508":2948,"260":2949,"370":2950,"ĠMr":2951,"urham":2952,"ĠNSA":2953,"ĠIT":2954,"Ġhappened":2955,"nMore":2956,"fare":2957,"abc":2958,"Ġstop":2959,"rants":2960,"Ġexpe":2961,"nia":2962,"Ġcannot":2963,"IDE":2964,"nControl":2965,"ALLY":2966,"Ġindict":2967,"known":2968,"Ġactivi":2969,"Ġcrumbs":2970,"257":2971,"513":2972,"613":2973,"OSE":2974,"Rep":2975,"ait":2976,"bill":2977,"est":2978,"mueller":2979,"rin":2980,"whi":2981,"Ġ19":2982,"this":2983,"âĢĵ":2984,"change":2985,"see":2986,"aud":2987,"Ġ1533":2988,"nWW":2989,"Ġfound":2990,"lly":2991,"nds":2992,"204":2993,"1036":2994,"usiness":2995,"Ġeng":2996,"Ġbegin":2997,"ĠAnons":2998,"ĠPro":2999,"ads":3000,"389":3001,"274":3002,"nSEC":3003,"293":3004,"Ġtry":3005,"593":3006,"uppe":3007,"Ġunlocks":3008,"government":3009,"Ġgov":3010,"nLearn":3011,"Ġnothing":3012,"Ġacross":3013,"ĠKNOW":3014,"Ġ2019":3015,"ĠIntelligence":3016,"USTICE":3017,"Ġteam":3018,"Ġservice":3019,"ĠGovernment":3020,"Ġeffe":3021,"Ġappro":3022,"Ġconnected":3023,"Ġclassified":3024,"Ġcorruption":3025,"Ġfunds":3026,"Ġclose":3027,"Ġmeaning":3028,"Ġposted":3029,"Ġimmediately":3030,"Ġbecause":3031,"596":3032,"768":3033,"927":3034,"924":3035,"==":3036,"SEC":3037,"UL":3038,"WH":3039,"blo":3040,"her":3041,"mps":3042,"nRE":3043,"ute":3044,"unt":3045,"Ġcode":3046,"rew":3047,"rests":3048,"til":3049,"sessions":3050,"def":3051,"Ġ1517":3052,"Ġcar":3053,"Ġcal":3054,"ushed":3055,"lim":3056,"nTO":3057,"nTime":3058,"Ġes":3059,"167":3060,"144":3061,"307":3062,"269":3063,"564":3064,"nPatriots":3065,"ĠBar":3066,"nAre":3067,"nNSA":3068,"ured":3069,"Ġmain":3070,"OWN":3071,"ized":3072,"Ġusing":3073,"Ġhappening":3074,"show":3075,"URV":3076,"Ġcriminal":3077,"FORM":3078,"CEO":3079,"nDemocratic":3080,"Ġgiven":3081,"517":3082,"EA":3083,"FBI":3084,"NBC":3085,"URE":3086,"You":3087,"nRED":3088,"aring":3089,"tis":3090,"ones":3091,"Ġagen":3092,"Ġagency":3093,"ani":3094,"anne":3095,"Ġtogether":3096,"nWould":3097,"attack":3098,"Ġinfl":3099,"terday":3100,"103":3101,"Ġdark":3102,"Ġdif":3103,"ĠSP":3104,"NCY":3105,"129":3106,"278":3107,"248":3108,"366":3109,"lood":3110,"Ġform":3111,"Ġgain":3112,"Ġongoing":3113,"577":3114,"ĠHUBER":3115,"ĠâĢĶ":3116,"704":3117,"EDIA":3118,"bab":3119,"OULD":3120,"Ġability":3121,"nYOU":3122,"ACT":3123,"Ġsick":3124,"minist":3125,"Ġtravel":3126,"ĠSTAND":3127,"âĢ¦..\\":3128,"Ġaccount":3129,"Ġinstitu":3130,"umanity":3131,"Ġpopu":3132,"Ġmovement":3133,"magine":3134,"ĠCOUN":3135,"ĠELECTION":3136,"117":3137,"217":3138,"600":3139,"IE":3140,"]]":3141,"air":3142,"eded":3143,"nunes":3144,"sub":3145,"Ġside":3146,"teri":3147,"inde":3148,"158":3149,"201":3150,"ferent":3151,"Ġres":3152,"Ġmid":3153,"Ġmatter":3154,"193":3155,"stab":3156,"306":3157,"INK":3158,"vers":3159,"377":3160,"340":3161,"ĠWIN":3162,"ĠWonder":3163,"nNews":3164,"535":3165,"ĠGu":3166,"nMis":3167,"irl":3168,"Ġmeans":3169,"face":3170,"ORT":3171,"ICAL":3172,"Ġstrong":3173,"Ġlarge":3174,"nRemember":3175,"VEY":3176,"tract":3177,"lower":3178,"ormal":3179,"Ġstatement":3180,"Ġeffort":3181,"Ġobtain":3182,"ARRAT":3183,"ĠSTRONG":3184,"nDivided":3185,"nTOGETHER":3186,"!\",":3187,"'?\\":3188,"918":3189,"?âĢĿ":3190,"Be":3191,"az":3192,"ale":3193,"ike":3194,"obama":3195,"pon":3196,"Ġ12":3197,"tent":3198,"cept":3199,"child":3200,"sible":3201,"152":3202,"Ġ1552":3203,"Ġbro":3204,"itor":3205,"coming":3206,"Ġintelligence":3207,"125":3208,"rested":3209,"160":3210,"166":3211,"384":3212,"367":3213,"570":3214,"ĠHE":3215,"Ġsent":3216,"thestorm":3217,"HERE":3218,"232":3219,"Ġprosecu":3220,"840":3221,"ĠLo":3222,"Ġanti":3223,"ENING":3224,"eace":3225,"nWelcome":3226,"Ġtaken":3227,"Ġlife":3228,"TRY":3229,"after":3230,"Ġdiscus":3231,"ĠSTATES":3232,"nWHO":3233,"special":3234,"duct":3235,"bert":3236,"nTHEY":3237,"ĠTHIS":3238,"Ġactors":3239,"struction":3240,"Ġaware":3241,"ĠIMPEACH":3242,"Ġown":3243,"nmobile":3244,"ARRATIVE":3245,")(":3246,"256":3247,"528":3248,"=.":3249,"II":3250,"IAL":3251,"Me":3252,"ada":3253,"ccess":3254,"ell":3255,"ffer":3256,"ip":3257,"ox":3258,"redd":3259,"arma":3260,"security":3261,"sile":3262,"ried":3263,"153":3264,"feb":3265,"Ġ1580":3266,"Ġsince":3267,"Ġcla":3268,"208":3269,"1066":3270,"Ġdue":3271,"Ġdist":3272,"ĠTo":3273,"ĠCIA":3274,"ĠSee":3275,"ĠAR":3276,"ĠAnd":3277,"ĠPUBLIC":3278,"168":3279,"196":3280,"vidu":3281,"stage":3282,"REE":3283,"cip":3284,"273":3285,"365":3286,"ĠBiden":3287,"980":3288,"344":3289,"542":3290,"OTS":3291,"nNO":3292,"708":3293,"nRepublican":3294,"licy":3295,"ĠLAW":3296,"Ġnet":3297,"IST":3298,"Ġexist":3299,"Ġland":3300,"Ġtax":3301,"Ġfacts":3302,"ssier":3303,"ssistant":3304,"ymbo":3305,"lished":3306,"Ġtermin":3307,"nStay":3308,"Ġfirst":3309,"Ġquestion":3310,"Conf":3311,"Ġillegal":3312,"Ġwatching":3313,"documents":3314,"nImportant":3315,"Ġinvolved":3316,"Ġtactics":3317,"nGOOG":3318,"stroy":3319,"ĠWonderland":3320,"+\\":3321,"750":3322,"UARD":3323,"Ġveri":3324,"reng":3325,"tail":3326,"table":3327,"organiz":3328,"Ġadd":3329,"des":3330,"Ġfi":3331,"Ġcame":3332,"1060":3333,"usa":3334,"Ġear":3335,"Ġestab":3336,"ĠChi":3337,"ĠSec":3338,"Ġmind":3339,"ĠFR":3340,"logy":3341,"986":3342,"960":3343,"543":3344,"Ġdeep":3345,"urther":3346,"nCh":3347,"Ġsen":3348,"Ġsenior":3349,"ilty":3350,"Ġcoordinated":3351,"uence":3352,"ASE":3353,"aks":3354,"Ġsocial":3355,"osenstein":3356,"Ġlaws":3357,"Ġfeel":3358,"nSometimes":3359,"ĠDeputy":3360,"retary":3361,"Ġleaders":3362,"Ġcollection":3363,"Ġtestimony":3364,"litico":3365,"investigation":3366,"nEverything":3367,"Ġbehind":3368,"224":3369,"788":3370,"AU":3371,"AIT":3372,"House":3373,"TACK":3374,"WAMP":3375,"bal":3376,"fit":3377,"mar":3378,"narrative":3379,"narchive":3380,"qI":3381,"yan":3382,"tect":3383,"right":3384,"vest":3385,"aunch":3386,"Ġinten":3387,"135":3388,"1064":3389,"rain":3390,"ĠAr":3391,"ĠAct":3392,"ĠAssistant":3393,"Ġmatters":3394,"ĠPRES":3395,"cked":3396,"976":3397,"266":3398,"382":3399,"378":3400,"943":3401,"585":3402,"ATRI":3403,"966":3404,"Ġdemon":3405,"nCF":3406,"nFind":3407,"ĠNAT":3408,"ĠIt":3409,"they":3410,"Ġtur":3411,"ĠRepublic":3412,"ĠGREAT":3413,"pace":3414,"447":3415,"Ġpowers":3416,"Ġproves":3417,"igin":3418,"878":3419,"baf":3420,"Ġlead":3421,"ledge":3422,"Ġlose":3423,"Ġpreside":3424,"ize":3425,"Ġ2020":3426,"arker":3427,"ADE":3428,"Ġinterest":3429,"ĠONE":3430,"Screen":3431,"ARTY":3432,"Ġconspiracy":3433,"reddit":3434,"Ġdemonst":3435,"'.":3436,"253":3437,"324":3438,"916":3439,"928":3440,"998":3441,"Ameri":3442,"DOJ":3443,"FLY":3444,"Who":3445,"cing":3446,"emp":3447,"ition":3448,"where":3449,"zz":3450,"ĠZ":3451,"Ġ11":3452,"Ġtell":3453,"set":3454,"sition":3455,"sight":3456,"156":3457,"Ġtoo":3458,"Ġblock":3459,"att":3460,"203":3461,"101":3462,"Ġemp":3463,"Ġhar":3464,"ĠTweet":3465,"ĠCA":3466,"ĠSURV":3467,"Ġyet":3468,"edd":3469,"ĠAf":3470,"142":3471,"nDECLAS":3472,"309":3473,"503":3474,"506":3475,"975":3476,"nPANIC":3477,"546":3478,"578":3479,"ĠNY":3480,"291":3481,"opinion":3482,"999":3483,"most":3484,"Ġmajority":3485,"Ġneeded":3486,"Ġshall":3487,"ĠUP":3488,"allow":3489,"fcf":3490,"hood":3491,"probe":3492,"ssive":3493,"Ġfederal":3494,"udge":3495,"Ġserver":3496,"Ġimpossible":3497,"Ġstatements":3498,"nKeep":3499,"Ġrecently":3500,"Ġappoint":3501,"Ġdivided":3502,"Ġspy":3503,"Ġlearn":3504,"Ġdeployed":3505,"ĠCOUNTRY":3506,",\\":3507,"229":3508,"EE":3509,"MS":3510,"ai":3511,"afx":3512,"dge":3513,"kers":3514,"nLL":3515,"nthehill":3516,"oter":3517,"oci":3518,"ph":3519,"raud":3520,"sho":3521,"uma":3522,"Ġ6":3523,"Ġ9":3524,"Ġ>>":3525,"Ġlink":3526,"Ġdate":3527,"remo":3528,"tence":3529,"ination":3530,"âĢĺ":3531,"desta":3532,"rious":3533,"resen":3534,"comp":3535,"hest":3536,"205":3537,"lies":3538,"Ġeven":3539,"ĠCO":3540,"raine":3541,"ĠSEN":3542,"esterday":3543,"nDark":3544,"ĠBR":3545,"ĠBY":3546,"ĠBarr":3547,"Ġgroup":3548,"ĠMUST":3549,"bec":3550,"ĠNOW":3551,"pared":3552,"706":3553,"ighest":3554,"onstitution":3555,"Ġmap":3556,"artment":3557,"ffb":3558,"Ġkill":3559,"Ġleft":3560,"nsur":3561,"ACE":3562,"holder":3563,"Ġ15537":3564,"Ġprimary":3565,"Ġ15354":3566,"NDER":3567,"itiz":3568,"speed":3569,"ĠThey":3570,"Ġtech":3571,"mittee":3572,"Ġrecent":3573,"pende":3574,"Ġ15626":3575,"XXafx":3576,"ministration":3577,"qIXXafx":3578,"qIXXafxCQ":3579,"-\\":3580,"..\\":3581,"218":3582,"737":3583,"850":3584,"BB":3585,"He":3586,"SH":3587,"eck":3588,"ims":3589,"more":3590,"person":3591,"tt":3592,"zok":3593,"ints":3594,"onavi":3595,"pointed":3596,"ric":3597,"ournal":3598,"federal":3599,"Ġ1509":3600,"Ġpass":3601,"nWorth":3602,"Ġsca":3603,"Ġsystem":3604,"Ġfront":3605,"erman":3606,"mate":3607,"Ġhard":3608,"ĠSe":3609,"165":3610,"ĠDo":3611,"ĠDAY":3612,"nST":3613,"nSee":3614,"987":3615,"ĠWar":3616,"ĠWorld":3617,"ĠMORE":3618,"ĠHRC":3619,"006":3620,"ĠNews":3621,"ĠNARRATIVE":3622,"ĠGOV":3623,"603":3624,"ORD":3625,"Ġcommon":3626,"Ġstru":3627,"oman":3628,"nOper":3629,"Ġworking":3630,"pture":3631,"Ġboth":3632,"weets":3633,"Ġserve":3634,"Ġcer":3635,"OSS":3636,"Ġindividu":3637,"ressional":3638,"Ġpositions":3639,"Ġbased":3640,"Ġrepresent":3641,"Ġdefend":3642,"Ġtopic":3643,"Ġcharges":3644,"BOOM":3645,"Ġlogically":3646,"matically":3647,"Ġsilence":3648,"759":3649,"825":3650,"933":3651,"DB":3652,"EO":3653,"IED":3654,"OF":3655,"WIT":3656,"Xs":3657,"].":3658,"ax":3659,"ail":3660,"bl":3661,"bur":3662,"dro":3663,"ida":3664,"ka":3665,"vy":3666,"Ġ30":3667,"reen":3668,"iner":3669,"ined":3670,"ories":3671,"ced":3672,"ria":3673,"reser":3674,"alf":3675,"may":3676,"123":3677,"163":3678,"ena":3679,"enate":3680,"ĠFoundation":3681,"REV":3682,"500":3683,"364":3684,"946":3685,"586":3686,"983":3687,"348":3688,"ĠWhite":3689,"Ġgraphic":3690,"964":3691,"ĠMSM":3692,"nHOW":3693,"nCNN":3694,"ĠObama":3695,"nMueller":3696,"876":3697,"Ġuntil":3698,"Ġsho":3699,"Ġwithout":3700,"night":3701,"Ġlocation":3702,"OME":3703,"Ġfake":3704,"conom":3705,"ĠVIP":3706,"Ġopinion":3707,"Ġattacked":3708,"Ġspeech":3709,"Ġremembering":3710,"Ġinstall":3711,"ĠEVIL":3712,"chedu":3713,"Ġviolence":3714,"Ġcomplete":3715,"FORMATION":3716,"Ġdifferent":3717,"ATRIOTS":3718,"onavirus":3719,"Ġcertain":3720,"'ve":3721,"464":3722,"917":3723,"925":3724,"AGE":3725,"Dec":3726,"EK":3727,"PORT":3728,"STR":3729,"ase":3730,"but":3731,"cnn":3732,"congress":3733,"emails":3734,"judi":3735,"spi":3736,"safe":3737,"tan":3738,"Ġaway":3739,"cope":3740,"poll":3741,"ries":3742,"today":3743,"dated":3744,"155":3745,"fense":3746,"Ġpresent":3747,"Ġbri":3748,"une":3749,"133":3750,"Ġretur":3751,"Ġyesterday":3752,"lag":3753,"ĠFAIL":3754,"nDO":3755,"305":3756,"383":3757,"387":3758,"244":3759,"565":3760,"569":3761,"Ġ(\\":3762,"nSo":3763,"985":3764,"545":3765,"573":3766,"nCom":3767,"nFB":3768,"Ġdoor":3769,"595":3770,"nNow":3771,"1119":3772,"ĠGOD":3773,"703":3774,"225":3775,"ORR":3776,"cbb":3777,"677":3778,"OUND":3779,"nEU":3780,"Ġlevel":3781,"Ġstates":3782,"ults":3783,"AKENING":3784,"political":3785,"Ġdisclo":3786,"Ġ2017":3787,"doj":3788,"Ġbackground":3789,"laceholder":3790,"work":3791,"nKnow":3792,"Ġappe":3793,"Ġsexual":3794,"!!!!!!!!!!!!!!!!":3795,"Ġrevealed":3796,"Ġtransfer":3797,"ĠVOTE":3798,"chiff":3799,"Ġgener":3800,"rength":3801,",âĢĿ":3802,"215":3803,"223":3804,"Cl":3805,"ELL":3806,"KE":3807,"NING":3808,"TO":3809,"business":3810,"gun":3811,"have":3812,"ite":3813,"kraine":3814,"lled":3815,"mig":3816,"some":3817,"uters":3818,"secret":3819,"Ġthank":3820,"sources":3821,"Ġ1574":3822,"Ġpushed":3823,"attle":3824,"Ġinfo":3825,"2013":3826,"usti":3827,"uslim":3828,"Ġreli":3829,"limin":3830,"american":3831,"ĠTAR":3832,"ĠCounsel":3833,"ĠShot":3834,"ĠPOST":3835,"162":3836,"ĠFor":3837,"ĠFALSE":3838,"903":3839,"289":3840,"363":3841,"ERY":3842,"ĠMay":3843,"Ġdeci":3844,"008":3845,"key":3846,"533":3847,"Ġproof":3848,"Ġmeant":3849,"874":3850,"Ġimagine":3851,"forms":3852,"former":3853,"803":3854,"nBig":3855,"google":3856,"935":3857,"Ġstated":3858,"ĠUNDER":3859,"rant":3860,"Ġexpo":3861,"Ġtaking":3862,"nJC":3863,"Ġfailed":3864,"ĠTOGETHER":3865,"nOP":3866,"Ġworth":3867,"Ġtimes":3868,"ĠRED":3869,"tention":3870,"tempt":3871,"GET":3872,"Ġspecial":3873,"Ġkept":3874,"uding":3875,"Ġaccord":3876,"IFA":3877,"This":3878,"Ġorganized":3879,"Ġsources":3880,"ĠHere":3881,"Ġbuild":3882,"ĠDepartment":3883,"Ġcontinue":3884,"Ġquestions":3885,"Ġtalking":3886,"operating":3887,"leblower":3888,"ĠMcCabe":3889,"Ġcurrently":3890,"Ġtaxpa":3891,"923":3892,"It":3893,"NG":3894,"OOD":3895,"Placeholder":3896,"bye":3897,"cra":3898,"eo":3899,"ey":3900,"ederal":3901,"gate":3902,"han":3903,"john":3904,"lse":3905,"mies":3906,"nIN":3907,"pr":3908,"used":3909,"Ġword":3910,"fed":3911,"fee":3912,"Ġfurther":3913,"maz":3914,"rother":3915,"ĠSWAMP":3916,"files":3917,"ĠFREEDOM":3918,"adb":3919,"ĠBe":3920,"ills":3921,"981":3922,"346":3923,"Ġonce":3924,"Ġdestroy":3925,"nCor":3926,"nFake":3927,"HEEP":3928,"nAS":3929,"1120":3930,"707":3931,"faf":3932,"Ġorigin":3933,"846":3934,"740":3935,"748":3936,"ORS":3937,"nBIG":3938,"Ġmateri":3939,"Ġhear":3940,"Ġnear":3941,"OUG":3942,"bbc":3943,"Ġval":3944,"IDEN":3945,"cond":3946,"Ġvisi":3947,"cluding":3948,"ĠYOUR":3949,"gree":3950,"Ġbook":3951,"firmed":3952,"Ġhope":3953,"Ġcritical":3954,"Ġinterview":3955,"Ġdonations":3956,"Ġfamili":3957,"Ġminor":3958,"impeachment":3959,"ecurity":3960,"ĠAWAKENING":3961,"ultiple":3962,"fficking":3963,"Ġengage":3964,"Ġinfluence":3965,"210":3966,"427":3967,"400":3968,"730":3969,"959":3970,"GER":3971,"IB":3972,"If":3973,"Un":3974,"bed":3975,"bcd":3976,"donald":3977,"fba":3978,"iv":3979,"ias":3980,"pass":3981,"rass":3982,"sur":3983,"wp":3984,"ĠEN":3985,"relea":3986,"tered":3987,"start":3988,"poena":3989,"texts":3990,"body":3991,"Ġ[+":3992,"Ġphone":3993,"Ġball":3994,"Ġfire":3995,"Ġcitiz":3996,"Ġinser":3997,"139":3998,"Ġresign":3999,"ĠAl":4000,"1256":4001,"ĠFEAR":4002,"507":4003,"ĠDC":4004,"veral":4005,"371":4006,"587":4007,"nPlan":4008,"ĠBO":4009,"ĠBo":4010,"Ġgreat":4011,"963":4012,"ĠMEDIA":4013,"bet":4014,"ĠIs":4015,"people":4016,"pecial":4017,"theguard":4018,"233":4019,"cated":4020,"nNew":4021,"111":4022,"pare":4023,"paren":4024,"ird":4025,"605":4026,"fornia":4027,"333":4028,"ĠLE":4029,"Ġans":4030,"ĠEX":4031,"786":4032,"ĠUK":4033,"omin":4034,"Ġlot":4035,"Ġable":4036,"THING":4037,"were":4038,"nComp":4039,"lowns":4040,"duce":4041,"Ġplanned":4042,"IMG":4043,"âĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤ":4044,"Ġguilty":4045,"EFT":4046,"Ġrally":4047,"APP":4048,"ggie":4049,"Ġfollowing":4050,"articles":4051,"Ġspread":4052,"Ġfunding":4053,"Ġdirectly":4054,"Ġoccurred":4055,"ĠCHINA":4056,"Ġreveal":4057,"filtration":4058,"ĠEVERY":4059,"ĠWITH":4060,"nSecretary":4061,"Ġsingle":4062,"ĠBarlow":4063,"index":4064,"ORRUP":4065,"theguardian":4066,"230":4067,"525":4068,"911":4069,"CA":4070,"Good":4071,"Justice":4072,"Know":4073,"OLD":4074,"SIS":4075,"Sample":4076,"WE":4077,"ati":4078,"ather":4079,"ared":4080,"acts":4081,"bca":4082,"biden":4083,"counsel":4084,"fda":4085,"mark":4086,"ug":4087,"vation":4088,"xx":4089,"cent":4090,"Ġalle":4091,"Ġahead":4092,"sites":4093,"feature":4094,"Ġ1586":4095,"Ġporn":4096,"Ġpeace":4097,"Ġfar":4098,"Ġfall":4099,"Ġcau":4100,"rose":4101,"2009":4102,"Ġdire":4103,"using":4104,"Ġreque":4105,"Ġequ":4106,"Ġemails":4107,"Ġeconom":4108,"ĠTh":4109,"ĠThis":4110,"ĠCAN":4111,"185":4112,"Ġbene":4113,"edb":4114,"ĠAL":4115,"ĠPM":4116,"121":4117,"179":4118,"905":4119,"281":4120,"nDis":4121,"IND":4122,"cie":4123,"563":4124,"Ġforward":4125,"ĠWOULD":4126,"ĠMe":4127,"Ġdevice":4128,"576":4129,"ĠHAVE":4130,"Ġconf":4131,"them":4132,"thematically":4133,"643":4134,"648":4135,"nAl":4136,"nAr":4137,"Ġweak":4138,"âĢĤâĢĤâĢĤâĢĤâĢĤâĢĤâĢĤ":4139,"ĠRussian":4140,"ĠGreat":4141,"ĠOhr":4142,"Ġhaving":4143,"608":4144,"omen":4145,"Ġexposed":4146,"rous":4147,"Ġlist":4148,"nOne":4149,"Ġdoesn":4150,"denti":4151,"They":4152,"nWHAT":4153,"ĠCONF":4154,"Ġaccoun":4155,"rowd":4156,"Ġterror":4157,"void":4158,"Ġconfirmation":4159,"NTIFA":4160,"Ġallowed":4161,"Ġauthority":4162,"Ġsigni":4163,"Ġletter":4164,"nTRUST":4165,"annity":4166,"trzok":4167,"Ġeffective":4168,"Ġcalled":4169,"\"\\":4170,"At":4171,"Dm":4172,"EVER":4173,"NESS":4174,"Page":4175,"Se":4176,"St":4177,"_.":4178,"aiti":4179,"cti":4180,"cce":4181,"cour":4182,"cli":4183,"ece":4184,"military":4185,"ution":4186,"uen":4187,"uff":4188,"wan":4189,"orge":4190,"tists":4191,"charge":4192,"china":4193,"stri":4194,"dec":4195,"depart":4196,"position":4197,"ancial":4198,"tribu":4199,"Ġpain":4200,"Ġpull":4201,"Ġpaid":4202,"Ġspi":4203,"Ġcash":4204,"hel":4205,"live":4206,"Ġelse":4207,"ĠCounter":4208,"ĠSt":4209,"186":4210,"ĠPage":4211,"141":4212,"145":4213,"285":4214,"nDIVIDED":4215,"505":4216,"268":4217,"ciary":4218,"cially":4219,"loor":4220,"988":4221,"349":4222,"ĠWhi":4223,"Ġdetail":4224,"Ġconta":4225,"nHussein":4226,"urch":4227,"Ġsense":4228,"647":4229,"292":4230,